{
    "id": 1,
    "title": "Второе рождение: хроники перерождённого",
    "author": "RafStar",
    "year": 2024,
    "cover": "Второе рождение",
    "pages": [
        "<div class=\"chapter-start\">Глава 1</div>\n<p>Я — офисный планктон. Развёлся с женой, дети остались со мной. Помогали родители, пока не умерли. Дети уехали, я остался один. Возвращаясь с работы, погиб от ножа грабителя. Очнулся в странном месте. Силуэт предложил переродиться и помочь миру — я согласился.</p>\n<div class=\"chapter-start\">Глава 2</div>\n<p>Силуэт — божественный облик мира — дал мне две способности: гибридность (скрещивание существ) и среднюю устойчивость к стихиям. Объяснил ограничения: нужен разный пол, животные без слияния гибнут, возможны отказы. После этого отправил в новый мир — Эларион.</p>\n<p>Очнулся в лесу. Тело легче и сильнее. Голос велел осваиваться. У озера увидел новую внешность: юноша с синими глазами и серебром в волосах.</p>\n<div class=\"chapter-start\">Глава 4. Первая проба сил</div>\n<p>Решил проверить гибридность. Слился с бабочкой — получил лёгкость и способность парить. Но появился огромный зверь (помесь волка, медведя и чешуи).</p>\n<p>Я увернулся, используя новую силу, и, рискуя, применил гибридность на звере. Слияние прошло успешно: я превратился в гибрид с чешуёй, когтями и крыльями. В груди забилось два сердца. Небо окрасилось в багряный цвет, раздался звон колокола.</p>\n<div class=\"chapter-start\">Глава 6. Зов</div>\n<p>Зов привёл к менгиру с фигурой в плаще из мрака — Смотрителем. Он объяснил: я не простой гибрид, а редкий доброволец-перерожденец. Поглощённый зверь (теневик) передал мне голод и ярость, которые нужно контролировать. Посоветовал идти в город Последний Рубеж, в таверну «Хромой кабан» к Грете. Дал прозвище — Два Сердца.</p>\n<div class=\"chapter-start\">Глава 7. Город и первое искушение</div>\n<p>В городе на меня косились. В таверне Грета сразу распознала гибрида. Она объяснила: слияние с тварью Теней опасное, но я держусь молодцом. Рассказал ей свою историю. Она назвала меня Избранным (Пришлым) и дала «Бестиарий начального уровня». Главное правило: не поглощать, а сотворять, относиться к слиянию как к партнёрству. В таверну ворвались охотники на гибридов. Грета велела прятаться, но я остался, пытаясь сдержать рвущегося наружу зверя.</p>\n<div class=\"chapter-start\">Глава 8. Поражение и возрождение</div>\n<p>Не сдержался. Трансформация, бой, но главарь охотников плеснул серебром — оно оказалось ядом. Когда смерть была близко, мир замер. Божественный силуэт снова появился и спас меня. В Божественном хранилище селекции он «почистил» моего теневика, отделив его как самостоятельную сущность. Открылся секрет: я могу скрещивать уже гибридных существ, но для гармонии нужна пара (самец и самка). Силуэт отправил меня обратно в лес, наказав действовать с умом.</p>\n<div class=\"chapter-start\">Глава 9. Охота в Лесу Божеств</div>\n<p>Очнулся в Лесу Божеств. В бестиарии нашёл легендарных: Орфа (пёс-страж) и василиска. Услышал рёв схватки. На поляне два монстра убили друг друга. Оценив, что василиск — самка, решился на рискованный эксперимент. Применил способность к мёртвым телам. Свет, взрыв — и появилось ОНО: гибрид с телом в чешуе, двумя головами (Орфа и василиска) и змеиным хвостом. Назвал её Васиорф. Она ждала команды.</p>\n<div class=\"chapter-start\">Глава 10. Новый друг и новые тесты</div>\n<p>Отправил Васиорф в хранилище. Начал эксперименты с живностью: создал Огнескока (огонь+скорость), Шипо-паука (полёт+яд). Понял, что могу выбирать доминантные признаки. Почувствовал себя настоящим селекционером. Радость прервал гул — явился трёхглавый дракон Терра-Клиз, хозяин леса. Он заявил, что Орф и василиск были его питомцами, и потребовал вернуть их или он испепелит меня.</p>\n<div class=\"chapter-start\">Глава 11. Гнев Небесного Владыки</div>\n<p>Дракон был в ярости, но не нападал сразу из-за метки божественного покровителя на мне. Я предложил сделку: создам нового, лучшего стража взамен погибших. Дракон удивился, но согласился. Ударили по рукам (лапам), на моей ладони зажглась метка договора. Получил карт-бланш на охоту в лесу.</p>\n<div class=\"chapter-start\">Глава 12. Охота за ингредиентами</div>\n<p>Три дня охотился. Поймал и отправил в хранилище камнегрива, ледяную сирену, грозового вепря и зеркальную лису. Но для идеального стража этого было мало. Решил использовать Васиорф.</p>\n<div class=\"chapter-start\">Глава 13. Эксперимент</div>\n<p>Достал Васиорф — она выросла и поумнела. Затем скрестил камнегрива и ледяную сирену, получив Крио-голема-грифона. Самый рискованный шаг: скрестить его с Васиорф. Приказал им соединиться. Мир взорвался, я потерял сознание.</p>\n<div class=\"chapter-start\">Глава 14. Рождение короля</div>\n<p>Очнулся в воронке. Надо мной склонилась огромная трёхглавая голова. Новый гибрид — Крио-Васиорф — обрёл разум и заговорил. В нём соединились сила камня, холод, ярость зверей и разум сирены. Он стал моим верным соратником. Мы полетели к дракону. Терра-Клиз был впечатлён и признал меня союзником. Представился по имени и предложил дружбу. Я взял себе имя Селектус.</p>\n<div class=\"chapter-start\">Глава 15. Аварийная посадка</div>\n<p>Мы полетели в Последний Рубеж. На подлёте магический барьер города начал высасывать силы из Крио-Васиорфа. Мы рухнули в лес. Мой питомец едва не рассыпался, пришлось срочно отправить его в хранилище на восстановление. Оглянувшись, я увидел, что за моим падением наблюдают люди.</p>\n<div class=\"chapter-start\">Глава 16. Нежданные свидетели</div>\n<p>Пятеро грибников: мужик Добрыня с семьёй. Они испугались, но я убедил их, что не монстр. Сказал, что мне нужно к Грете. Добрыня предложил обратиться к травнику Степану, который может замаскировать мою внешность зельем. В качестве платы за помощь я создал и отдал им Уголька — небольшого огнескока. Мы пошли к травнику.</p>\n<div class=\"chapter-start\">Глава 17. Травник Степан</div>\n<p>Степан оказался умелым травником, мечтавшим научиться скрещивать существ. Я поделился с ним секретом (важен пол и партнёрство). Восхищённый, он быстро сварил мне зелье, меняющее внешность на 12 часов (но предупредил, что морок спадает от сильных эмоций). Я стал обычным человеком.</p>\n<div class=\"chapter-start\">Глава 18. Первый вечер в городе</div>\n<p>В городе меня не узнали. В «Хромом кабане» Грета офигела, увидев меня живым. Я кратко рассказал о своих приключениях и новом союзнике-драконе. Местные были в шоке. В этот момент в таверну снова ворвался охотник Каргад, ищущий меня. Зелье сработало, он меня не признал и ушёл. Грета дала мне комнату.</p>\n<div class=\"chapter-start\">Глава 19. Ночные гости</div>\n<p>Ночью в комнату вломились трое людей Каргада. Я обезвредил их, применив когти и призвав шипо-паука из хранилища. Выяснил, что Каргад, глава гильдии охотников, чует гибридов и велел взять меня живьём. Отпустил их с предупреждением.</p>\n<div class=\"chapter-start\">Глава 20. Утро в «Хромом кабане»</div>\n<p>Утром Грета призналась, что она тоже гибрид, и её таверна — убежище для таких, как мы. Каргад её не трогает, но ждёт ошибки. Предупредила, что я ему зачем-то нужен. Дал амулет от серебра и мешочек с пыльцой светляков (ослепляющая вспышка).</p>\n<div class=\"chapter-start\">Глава 21. Визит к Каргаду</div>\n<p>Я сам пришёл в гильдию к Каргаду. Тот признал, что за свою жизнь перебил множество гибридов и считает, что зверь в конечном счёте всегда побеждает. Предложил сделку: я убиваю могучего монстра в Разломе на Северном хребте. Взамен — жизнь, уважение и доступ к архивам гильдии. Я согласился.</p>\n<div class=\"chapter-start\">Глава 22. Подготовка</div>\n<p>В хранилище Крио-Васиорф подтвердил, что на севере живёт древняя тварь почти божественной силы. За два дня я создал новую армию: Грозо-Камнекрыла (молнии, полёт), Тене-Жала (невидимый разведчик) и Зеркального стража (защитный купол).</p>\n<div class=\"chapter-start\">Глава 23. Северный хребет</div>\n<p>Отряд Каргада и я выдвинулись. В пещере мы нашли гибрида: помесь дракона и скорпиона с тремя головами и разумными глазами. Он оказался не просто зверем. Я приказал Каргаду увести людей. Монстр призвал своих слуг. Я открыл хранилище, выпустив всех своих бойцов. Началась битва.</p>\n<div class=\"chapter-start\">Глава 24. Битва в сердце тьмы</div>\n<p>Монстр был невероятно силён, его чешуя отражала лёд и молнии. Но мои гибриды сработали слаженно: Крио-Васиорф ослепил его, Тене-Жал парализовал хвосты. Я использовал вспышку пыльцы светляков, чтобы дезориентировать тварь. Втроём они нанесли решающий удар. Монстр рухнул, но перед смертью поблагодарил меня. Оказалось, его создали злые люди и сковали волю, заставив убивать. Я пообещал спасти его и отправил в хранилище.</p>\n<div class=\"chapter-start\">Глава 25. Возвращение</div>\n<p>Вышел из пещеры один. Каргад признал мою победу и силу, пообещал больше не охотиться на меня и открыть архивы. Вернулся в таверну к Грете. Рассказал ей всё. В хранилище приходил в себя новый спасённый гибрид. Я понял своё предназначение в этом мире — давать второй шанс.</p>"
    ]
}