{
                "id": 1,
                "title": "Второе рождение: хроники перерождённого",
                "author": "RafStar",
                "year": 2024,
                "cover": "Второе рождение",
                "pages":[
                    `<div class="chapter-start">Глава 1</div>
                    <p>Я — офисный планктон. Часто засиживаюсь на работе до самого утра. Дома меня всегда ждали мать, отец и дети. Я развёлся с женой, и дети остались со мной. Я заботился обо всех: и о матери, и об отце. А они, в свою очередь, присматривали за моими детьми. Но я не забывал о малышах: перед работой всегда уделял им время — играл с ними.</p>
                    <p>Однако всё перевернулось, когда мои мать и отец умерли. Я остался с детьми, но справлялся. Потом они переехали в другую страну, и я оказался один.</p>
                    <p>Всё изменилось в одну ночь. Я возвращался с работы, и вдруг из‑за угла вышел человек с ножом. Он напал на меня — и погиб. А я очутился в странном месте. Всё переливалось цветами. Я увидел силуэт, который сказал, что я должен переродиться и помочь этому миру развиться. Я согласился — мне нечего было терять.</p>
                    <div class="chapter-start">Глава 2</div>
                    <p>Этот силуэт рассказал, что, когда я появлюсь в новом мире, он даст мне две способности: гибридность и средняя устойчивость ко всем стихиям. Он также добавил, что является божественным обликом этого мира, и объяснил, как работает моя способность — гибридность.</p>
                    <p>Я могу скрещивать с собой или друг с другом разные виды существ. Но есть ограничения: если оба существа одного пола, слияние не сработает; если животное долгое время остаётся без слияния, оно погибает; при повторной встрече существо может не подчиниться моим словам.</p>
                    <p>После этого он отправил меня в новый мир.</p>
                    <p>Я очнулся на мягкой травяной подстилке, окутанный тёплым золотистым светом. Воздух пах свежестью и чем‑то незнакомым — словно смесью луговых трав и далёкого моря. Медленно приподнявшись, я огляделся: вокруг расстилался невиданный лес. Деревья переливались всеми оттенками изумруда и лазури, а листья мерцали, будто покрытые крошечными кристаллами.</p>`,
                    
                    `<p>«Так… Это и есть новый мир», — подумал я, сжимая и разжимая кулаки. Тело ощущалось иначе — легче, сильнее, будто каждая мышца наполнилась новой энергией.</p>
                    <p>В тот же миг в сознании прозвучал голос — тот самый, божественный: «Ты в мире Эларион. Твоя первая задача — освоиться. Помни: гибридность требует осторожности. Начни с малого.»</p>
                    <p>Я встал, оглядываясь в поисках хоть чего‑то знакомого. Вдруг среди деревьев мелькнул блеск. Приблизившись, я увидел небольшое озеро с зеркальной поверхностью. Отражение поразило меня: вместо уставшего офисного работника со мной смотрел юноша лет двадцати пяти с пронзительно‑синими глазами и серебристыми прядями в волосах.</p>
                    <p>«Изменения уже начались», — понял я.</p>
                    <div class="chapter-start">Глава 4. Первая проба сил</div>
                    <p>Решив не терять времени, я сосредоточился на способности к гибридности. В памяти всплыли слова силуэта: «Скрещивай осторожно. Выбери существо, чьё качество хочешь перенять.»</p>
                    <p>Недалеко от озера порхала бабочка с крыльями, напоминающими витражи. Её грация и лёгкость привлекли меня. Сделав глубокий вдох, я протянул руку и прошептал: «Соединись со мной.»</p>
                    <p>Воздух замерцал. Бабочка подлетела ближе, и в тот момент, когда её крылья коснулись моей ладони, по телу пробежала волна тепла. Я почувствовал, как мышцы стали эластичнее, а в груди зародилось странное ощущение невесомости.</p>
                    <p>«Проверим», — подумал я и подпрыгнул.</p>
                    <p>К своему удивлению, я взлетел на пару метров, словно паря в воздухе. Улыбка невольно появилась на лице: «Получилось!»</p>`,
                    
                    `<p>Но радость длилась недолго. Внезапно земля содрогнулась, а из леса донёсся низкий рык. Обернувшись, я увидел огромного зверя — нечто среднее между волком и медведем, с чешуйчатой шкурой и горящими янтарными глазами.</p>
                    <p>«Похоже, первое испытание не за горами», — сглотнул я, готовясь к схватке.</p>
                    <div class="chapter-start">Глава 5. Схватка и новый союз</div>
                    <p>Зверь бросился на меня, обнажив клыки длиной с нож. Инстинкт подсказал: «Беги!» Но бежать было некуда — позади обрыв. Тогда я решил использовать новообретённую лёгкость. Подпрыгнув, я увернулся от удара, приземлившись на спину существа.</p>
                    <p>«Если гибридность работает с животными, может, сработает и с ним?» — мелькнула мысль.</p>
                    <p>Схватив зверя за гриву, я сконцентрировался: «Стань частью меня!»</p>
                    <p>Энергия забурлила в венах. Чудовище взревело, но постепенно его тело начало растворяться, вливаясь в моё. Я ощутил прилив силы: мышцы налились мощью, а зрение стало острее. Когда сияние угасло, я стоял уже не как человек с крыльями бабочки, а как нечто среднее: тело покрыто лёгкой чешуёй, руки превратились в когтистые лапы, а за спиной трепетали полупрозрачные крылья.</p>
                    <p>Зверь исчез, но его дух остался во мне.</p>
                    <p>«Теперь я — гибрид», — осознал я, чувствуя, как внутри бьётся два сердца: человеческое и звериное.</p>
                    <p>В этот момент небо над Эларионом окрасилось в багряные тона, а вдалеке раздался звон колокола. Кто‑то или что‑то звало меня.</p>
                    <p>Пора двигаться дальше.</p>`
                ]
            }