{
    "id": 4,
    "title": "Последний свет",
    "author": "RafStar",
    "year": 2023,
    "cover": "Последний свет",
    "pages": [
        "<div class=\"chapter-start\">Часть 1</div>\n<p>В старом доме на окраине города, где скрипели половицы и пахли пылью занавески, жил Александр — мужчина лет пятидесяти с усталыми глазами и сединой в волосах. Он редко выходил на улицу, редко разговаривал с соседями. Его мир сузился до четырёх стен, где единственным собеседником было прошлое.</p>\n<p>Каждый вечер он садился у окна с потёртой фотографией в руках. На ней — молодая женщина с улыбкой, от которой когда‑то становилось теплее. Анна. Его жена. Её не стало три года назад, но для Александра время словно остановилось.</p>\n<div class=\"chapter-start\">Часть 2</div>\n<p>Однажды в дверь постучали. На пороге стояла девочка лет десяти — соседка из дома напротив.</p>\n<p>— Вы Александр Иванович? — спросила она, переминаясь с ноги на ногу. — Бабушка говорит, что вы раньше были художником. А я рисую, но у меня не очень получается…</p>\n<p>Он хотел закрыть дверь. Хотел остаться в своём мире тишины и воспоминаний. Но что‑то в её глазах — такое же потерянное, как его собственное — заставило его отступить.</p>\n<p>— Заходи, — пробормотал он.</p>",
        "<p>Первые занятия были неловкими. Девочка, Лиза, пыталась копировать его мазки, но всё выходило криво. Александр хмурился, но не прогонял её. Постепенно разговоры стали длиннее. Лиза рассказывала о школе, о маме, которая вечно занята, о том, как ей одиноко. Александр слушал и вдруг понял: её одиночество было таким же тяжёлым, как его.</p>\n<div class=\"chapter-start\">Часть 3</div>\n<p>Через месяц Лиза принесла свой рисунок — неумелый, но тёплый: старый дом, окно, в котором виднеется силуэт мужчины, и маленькая девочка рядом.</p>\n<p>— Это мы, — сказала она. — Вы больше не один.</p>\n<p>Александр молча смотрел на рисунок. В груди что‑то дрогнуло — будто трещина в ледяной глыбе, через которую пробился свет.</p>\n<p>А потом Лиза перестала приходить.</p>",
        "<p>Он узнал случайно: её мама, встретив его на улице, сухо сказала, что они переезжают. Далеко. Навсегда.</p>\n<p>Александр вернулся домой, сел у окна и сжал в руках тот самый рисунок. Впервые за три года слёзы пришли не от боли утраты, а от чего‑то другого — от благодарности, от осознания, что даже на миг он перестал быть один.</p>\n<div class=\"chapter-start\">Эпилог</div>\n<p>Вечером он взял кисти. Долго смотрел на чистый холст, а потом начал рисовать. Дом. Окно. Силуэты. И свет — тёплый, дрожащий, как надежда.</p>\n<p>Это был его первый новый рисунок за много лет.</p>\n<p style=\"font-style: italic; margin-top: 2em; text-align: center; border-top: 1px solid #ccc; padding-top: 1em;\">\n«Иногда самый маленький лучик света может растопить самую толстую стену льда»\n</p>"
    ]
}