{
    "id": 3,
    "title": "Сага о Железном Клинке",
    "author": "Rafstar",
    "year": 2023,
    "cover": "Сага о Железном Клинке",
    "pages": [
        "<div class=\"chapter-start\">Пролог: Кровь и сталь</div>\n<p>В землях Нордхейма, где вечно свищет ледяной ветер, а горы пронзают свинцовые небеса, родилась легенда. В год, когда три луны встали в ряд, а волки завыли на рассвете, в семье кузнеца Хальварда появился на свет мальчик. Его назвали Эйнар.</p>\n<p>С детства Эйнар знал лишь два закона:</p>\n<p>1. Сталь подчиняется лишь сильной руке.<br>\n2. Кровь требует возмездия.</p>\n<p>Когда Эйнару исполнилось двенадцать, на их хутор напали разбойники из клана Чёрного Топора. Они сожгли дом, убили отца и увезли мать. В тот день мальчик поклялся: «Я найду их. Я вырежу их род до последнего колена».</p>\n<div class=\"chapter-start\">Часть I: Путь клинка</div>\n<p>Годы шли. Эйнар рос среди наёмников и охотников за головами. Он учился:</p>\n<p>- читать следы в заснеженных пустошах;<br>\n- чувствовать ветер, чтобы метнуть нож на сотню шагов;<br>\n- видеть смерть в глазах противника за миг до удара.</p>\n<p>На восемнадцатом году жизни он добыл свой первый трофей — клинок из звёздного металла, найденный в древнем кургане. Легенда гласила: «Тот, кто владеет им, слышит голоса павших». Эйнар назвал меч Гримнир — в честь бога мести.</p>\n<p>Его путь лежал через:</p>\n<p>- болота Туманного Предела, где он сразился с троллем-людоедом;<br>\n- город Торгримм, где он выиграл поединок против чемпиона арены;<br>\n- пустыню Каменных Призраков, где он нашёл наставника — отшельника Сигурда, обучившего его искусству «тихой смерти» (убийству без звука).</p>",
        "<div class=\"chapter-start\">Часть II: Тени прошлого</div>\n<p>Следы клана Чёрного Топора привели Эйнара в крепость Драккар-на-Краях, скрытую в ущельях Гор Вечной Зимы. Там он узнал правду: его мать не была убита. Она стала наложницей вождя Боргрила, а его старший брат, рождённый от этого союза, теперь тренируется как наследник клана.</p>\n<p>Эйнар столкнулся с братом в поединке на льду замёрзшего озера. Битва длилась три часа. Когда клинок Эйнара пронзил грудь брата, тот прошептал: «Ты тоже сын этого клана…»</p>\n<div class=\"chapter-start\">Часть III: Буря мечей</div>\n<p>Охваченный яростью и виной, Эйнар объявил войну всему клану. Он:</p>\n<p>- поджёг зернохранилища, обрекая врагов на голод;<br>\n- отравил источники, превратив воду в кровь;<br>\n- собрал армию из отверженных — изгоев, беглых рабов и одиночек, жаждущих мести.</p>\n<p>Финальная битва произошла у врат Драккара. Боргрил, облачённый в доспехи из драконьей чешуи, встретил Эйнара лично. Их поединок сотрясал горы. Когда Эйнар вонзил Гримнир в сердце вождя, крепость рухнула, погребая под обломками и победителей, и побеждённых.</p>",
        "<div class=\"chapter-start\">Эпилог: Пепел и лёд</div>\n<p>Эйнар выжил, но потерял всё. Его тело покрыли шрамы, а душа стала холоднее северного ветра. Он ушёл в пустоши, где:</p>\n<p>- выковал новый меч из обломков Гримнира;<br>\n- основал орден «Безмолвных Клинков» — братство, карающее тиранов;<br>\n- стал легендой, чьё имя шепчут перед смертью.</p>\n<p>Говорят, он до сих пор бродит по миру, ища тех, кто осмелится бросить ему вызов. А его меч, теперь названный Эйнхерий («Последний Суд»), светится в ночи, как звезда, обещающая возмездие.</p>\n<p style=\"font-style: italic; margin-top: 2em; text-align: center; border-top: 1px solid #ccc; padding-top: 1em;\">\n«Месть — это огонь, который сжигает и того, кто его разжёг. Но иногда только огонь может очистить мир».<br>\n— Эйнар, из свитка «Песни Льда и Крови»\n</p>"
    ]
}