{
    "id": 2,
    "title": "Адский геноцид",
    "author": "RafStar",
    "year": 2023,
    "cover": "Адский геноцид",
    "pages": [
        "<div class=\"chapter-start\">Тьма, что была светом</div>\n<p>В небесных чертогах он был одним из первых — архангел Уриэль, страж божественного порядка, воплощение незыблемой воли Творца. Его крылья сияли ярче звёзд, а взгляд пронзал тьму до самых глубин. Но однажды чаша весов склонилась не в его пользу.</p>\n<div class=\"chapter-start\">Падение</div>\n<p>Приговор был краток: «За сомнение в высшей воле — в Ад, до искупления».</p>\n<p>Когда цепи небесного правосудия сомкнулись на его запястьях, свет его ауры померк. Нисхождение в бездну длилось вечность: сквозь слои кричащей тьмы, сквозь вихри проклятых душ, сквозь вопли тех, кто забыл, что когда‑то был светом.</p>\n<p>Ад встретил его ухмылкой.</p>\n<div class=\"chapter-start\">Пытки</div>\n<p>Они начали с тела. Кнуты из раскалённого стекла рвали перья, обнажая огненные жилы. Клинья из чёрного льда вбивали в суставы, замораживая пламя изнутри. Ему вливали в глотку расплавленный грех — каждую каплю чужого отчаяния, каждую каплю предательства, каждую каплю ненависти, что когда‑либо родилась в сердце.</p>\n<p>Потом взялись за разум. Ему показывали сцены: как его братья‑архангелы смеются над его падением; как его имя вычёркивают из летописей; как люди, которых он защищал, проклинают его имя. Ему внушали, что он всегда был тьмой, что свет лишь маскировал его истинную суть.</p>",
        "<p>Наконец, добрались до души. Они вырывали из неё воспоминания: о сияющих залах Небес, о голосе Творца, о тепле божественной любви. На их месте оставляли зияющие раны, заполняя их чёрной смолой безразличия.</p>\n<p>Уриэль кричал. Но не сдавался.</p>\n<div class=\"chapter-start\">Пробуждение</div>\n<p>На тысячный день (или тысячелетний — в Аду время течёт иначе) он понял: его не сломать.</p>\n<p>Он лежал в луже собственной крови и пепла, когда вдруг услышал. Не вопли мучимых, не хохот демонов, не скрежет цепей.</p>\n<p>Тишину. Ту самую тишину, что бывает перед бурей. И в этой тишине он вспомнил. Не имя Творца. Не клятвы. Не славу. Себя.</p>\n<div class=\"chapter-start\">Ярость</div>\n<p>Он поднялся. Крылья, искорёженные и обугленные, распахнулись, разметав тучи серного дыма. Глаза, прежде сияющие, теперь горели чёрным огнём — не адским, а его собственным.</p>\n<p>— Вы думали, — его голос прокатился по кругам Ада, заставляя содрогаться сами основы преисподней, — что боль — это конец?</p>\n<p>Он шагнул вперёд.</p>",
        "<p>Первый демон, бросившийся на него с трезубцем, рассыпался в прах от одного взгляда. Второй попытался ударить когтями — и сам стал когтями, впившимися в третьего. Третий закричал, но из его горла вырвался не звук, а вихрь, поглотивший десятерых следом.</p>\n<p>Уриэль не сражался. Он разрушал. Его ярость была не гневом слабого, а волей того, кто переродился в самой сердцевине тьмы. Он разрывал цепи, выдёргивал из стен крючья, обращал орудия пыток против их создателей. Он шёл сквозь уровни Ада, и каждый шаг оставлял за собой воронки из скрученного пространства.</p>\n<p>Демоны бежали. Но бежать было некуда.</p>\n<div class=\"chapter-start\">Апофеоз</div>\n<p>В тронном зале владыка преисподней встретил его с ухмылкой: — Ты всего лишь ангел. Здесь ты — ничто.</p>\n<p>Уриэль поднял руку. И Ад закричал. Стены рухнули. Реки кипящей смолы обратились в шипы, пронзающие тех, кто когда‑то пил из них страдания. Души, скованные веками, вдруг обрели свободу — не милостью, а яростью того, кто прошёл сквозь их муки.</p>\n<p>Владыка попытался ударить, но его кулак рассыпался, не долетев. — Ты забыл, — прошептал Уриэль, — что даже тьма — лишь отсутствие света. А я… я был светом.</p>\n<p>Он сжал пальцы. И сердце Ада остановилось.</p>",
        "<div class=\"chapter-start\">Месть</div>\n<p>Когда пепел осел, Уриэль стоял на краю разрушенной бездны. Его крылья, теперь чёрные как ночь, шелестели, словно тысячи шепчущих голосов. Он посмотрел вверх. На Небеса.</p>\n<p>— Вы осудили меня, — его слова были тише ветра, но их услышали все. — Теперь я приду к вам. И вы узнаете, что такое настоящая кара.</p>\n<p>Он взмахнул крыльями. И полетел.</p>"
    ]
}