{
    "id": 1,
    "title": "Второе рождение: хроники перерождённого",
    "author": "RafStar",
    "year": 2024,
    "cover": "Второе рождение",
    "pages": [
        "<div class=\"chapter-start\">Глава 1</div>\n<p>Я — офисный планктон. Часто засиживаюсь на работе до самого утра. Дома меня всегда ждали мать, отец и дети. Я развёлся с женой, и дети остались со мной. Я заботился обо всех: и о матери, и об отце. А они, в свою очередь, присматривали за моими детьми. Но я не забывал о малышах: перед работой всегда уделял им время — играл с ними.</p>\n<p>Однако всё перевернулось, когда мои мать и отец умерли. Я остался с детьми, но справлялся. Потом они переехали в другую страну, и я оказался один.</p>\n<p>Всё изменилось в одну ночь. Я возвращался с работы, и вдруг из‑за угла вышел человек с ножом. Он напал на меня — и погиб. А я очутился в странном месте. Всё переливалось цветами. Я увидел силуэт, который сказал, что я должен переродиться и помочь этому миру развиться. Я согласился — мне нечего было терять.</p>\n<div class=\"chapter-start\">Глава 2</div>\n<p>Этот силуэт рассказал, что, когда я появлюсь в новом мире, он даст мне две способности: гибридность и средняя устойчивость ко всем стихиям. Он также добавил, что является божественным обликом этого мира, и объяснил, как работает моя способность — гибридность.</p>\n<p>Я могу скрещивать с собой или друг с другом разные виды существ. Но есть ограничения: если оба существа одного пола, слияние не сработает; если животное долгое время остаётся без слияния, оно погибает; при повторной встрече существо может не подчиниться моим словам.</p>\n<p>После этого он отправил меня в новый мир.</p>\n<p>Я очнулся на мягкой травяной подстилке, окутанный тёплым золотистым светом. Воздух пах свежестью и чем‑то незнакомым — словно смесью луговых трав и далёкого моря. Медленно приподнявшись, я огляделся: вокруг расстилался невиданный лес. Деревья переливались всеми оттенками изумруда и лазури, а листья мерцали, будто покрытые крошечными кристаллами.</p>",
        "<p>«Так… Это и есть новый мир», — подумал я, сжимая и разжимая кулаки. Тело ощущалось иначе — легче, сильнее, будто каждая мышца наполнилась новой энергией.</p>\n<p>В тот же миг в сознании прозвучал голос — тот самый, божественный: «Ты в мире Эларион. Твоя первая задача — освоиться. Помни: гибридность требует осторожности. Начни с малого.»</p>\n<p>Я встал, оглядываясь в поисках хоть чего‑то знакомого. Вдруг среди деревьев мелькнул блеск. Приблизившись, я увидел небольшое озеро с зеркальной поверхностью. Отражение поразило меня: вместо уставшего офисного работника со мной смотрел юноша лет двадцати пяти с пронзительно‑синими глазами и серебристыми прядями в волосах.</p>\n<p>«Изменения уже начались», — понял я.</p>\n<div class=\"chapter-start\">Глава 4. Первая проба сил</div>\n<p>Решив не терять времени, я сосредоточился на способности к гибридности. В памяти всплыли слова силуэта: «Скрещивай осторожно. Выбери существо, чьё качество хочешь перенять.»</p>\n<p>Недалеко от озера порхала бабочка с крыльями, напоминающими витражи. Её грация и лёгкость привлекли меня. Сделав глубокий вдох, я протянул руку и прошептал: «Соединись со мной.»</p>\n<p>Воздух замерцал. Бабочка подлетела ближе, и в тот момент, когда её крылья коснулись моей ладони, по телу пробежала волна тепла. Я почувствовал, как мышцы стали эластичнее, а в груди зародилось странное ощущение невесомости.</p>\n<p>«Проверим», — подумал я и подпрыгнул.</p>\n<p>К своему удивлению, я взлетел на пару метров, словно паря в воздухе. Улыбка невольно появилась на лице: «Получилось!»</p>",
        "<p>Но радость длилась недолго. Внезапно земля содрогнулась, а из леса донёсся низкий рык. Обернувшись, я увидел огромного зверя — нечто среднее между волком и медведем, с чешуйчатой шкурой и горящими янтарными глазами.</p>\n<p>«Похоже, первое испытание не за горами», — сглотнул я, готовясь к схватке.</p>\n<div class=\"chapter-start\">Глава 5. Схватка и новый союз</div>\n<p>Зверь бросился на меня, обнажив клыки длиной с нож. Инстинкт подсказал: «Беги!» Но бежать было некуда — позади обрыв. Тогда я решил использовать новообретённую лёгкость. Подпрыгнув, я увернулся от удара, приземлившись на спину существа.</p>\n<p>«Если гибридность работает с животными, может, сработает и с ним?» — мелькнула мысль.</p>\n<p>Схватив зверя за гриву, я сконцентрировался: «Стань частью меня!»</p>\n<p>Энергия забурлила в венах. Чудовище взревело, но постепенно его тело начало растворяться, вливаясь в моё. Я ощутил прилив силы: мышцы налились мощью, а зрение стало острее. Когда сияние угасло, я стоял уже не как человек с крыльями бабочки, а как нечто среднее: тело покрыто лёгкой чешуёй, руки превратились в когтистые лапы, а за спиной трепетали полупрозрачные крылья.</p>\n<p>Зверь исчез, но его дух остался во мне.</p>\n<p>«Теперь я — гибрид», — осознал я, чувствуя, как внутри бьётся два сердца: человеческое и звериное.</p>\n<p>В этот момент небо над Эларионом окрасилось в багряные тона, а вдалеке раздался звон колокола. Кто‑то или что‑то звало меня.</p>\n<p>Пора двигаться дальше.</p>",
        "<div class=\"chapter-start\">Глава 6. Зов</div>\n<p>Звук колокола был странным. Он не просто разносился эхом по лесу — он отдавался вибрацией прямо в груди, заставляя оба моих сердца биться в унисон с ним. Багряный свет, заливший небо, казался мне недобрым предзнаменованием, но ноги сами понесли меня на звук.</p>\n<p>Новая чешуйчатая шкура почти не чувствовала холода, а когти бесшумно впивались в землю, позволяя двигаться быстрее. Я мчался сквозь переливающийся лес, оставляя за спиной изумрудные стволы.</p>\n<p>Лес резко оборвался. Я выскочил на широкую равнину, посреди которой возвышался огромный менгир — древний камень, испещренный рунами. Он пульсировал тем самым багряным светом, и именно от него исходил звон.</p>\n<p>Возле камня стояла фигура. Человек? Не совсем. Высокий, худой, с кожей серого цвета и глазами без зрачков — абсолютно белыми. Он был одет в длинный плащ, сотканный из мрака, который колыхался даже в полном безветрии.</p>\n<p>— Ты пришел, Гибрид, — голос его скрежетал, как гравий. — Мы ждали тебя. Вернее, ждали твоего появления. Добровольцы, согласившиеся на перерождение, — большая редкость. Обычно сюда попадают только отчаявшиеся или мёртвые.</p>\n<p>— Я чувствую силу, — огрызнулся я.</p>\n<p>— Силу? — Смотритель рассмеялся, и от его смеха трава под ногами пожухла. — Ты приобрёл голод. И первобытную ярость. Этот зверь, с которым ты слился, был тварь низшего порядка. Теперь часть его инстинктов — твои. Если не научишься контролировать разум, в полнолуние побежишь на четырёх лапах выть на луну.</p>\n<p>Я почувствовал, как внутри закипает злость. Желание броситься на него, разорвать эту самодовольную серую рожу. Но второе сердце, человеческое, забилось чаще, успокаивая звериное.</p>\n<p>— Я справлюсь, — выдохнул я, загоняя ярость внутрь. — Просто скажи, что дальше.</p>\n<p>Смотритель удивлённо приподнял бровь, заметив мою борьбу с самим собой.</p>\n<p>— О, да ты с характером. Это хорошо. — Он махнул рукой в сторону горизонта. — Там, за равниной, начинаются земли людей. Точнее, Последний Рубеж. Единственный город, где ещё живут обычные смертные. Весь остальной мир кишит монстрами, такими, как тот, которого ты поглотил. А ещё есть другие гибриды. Истинные. Те, кто родился такими. Они тебя невзлюбят. Чистокровные охотники будут пытаться убить. Твари — сожрать. А боги, — он поднял палец вверх, — боги будут дёргать за ниточки. Ты игрушка в их руках, мальчик. Игрушка, которую они бросили в этот муравейник, чтобы посмотреть, что получится.</p>\n<p>— Я ничья не игрушка, — прорычал я.</p>\n<p>— Посмотрим, — хмыкнул Смотритель. — Кстати, тебе нужно имя. В этом мире имена значат много. Какое дал тебе бог?</p>\n<p>— Он не дал мне имени. Сказал просто быть гибридом.</p>\n<p>— Скряга, — сплюнул Смотритель. — Ладно, назовём тебя пока Два Сердца. А там посмотрим, кем ты станешь.</p>\n<p>Багряный свет над менгиром погас, колокол замолчал. Смотритель начал таять, превращаясь в дым.</p>\n<p>— Иди в город, Два Сердца. Найди таверну «Хромой кабан». Спроси там старуху по имени Грета. Она знает толк в гибридах. Если, конечно, ты не сорвешься и не сожрешь её раньше, чем она заговорит. Следи за своими инстинктами, мальчик. Иначе зверь внутри сожрёт человека. И тогда ты станешь именно тем, кем тебя считают — бездумным монстром.</p>\n<p>С этими словами он исчез.</p>\n<div class=\"chapter-start\">Глава 7. Город и первое искушение</div>\n<p>Последний Рубеж оказался мрачным местом. Высокие каменные стены, покрытые следами когтей и кислоты, узкие грязные улочки и вездесущий запах страха. Жители шарахались от меня, стоило им заметить мою чешую и когти. Дети плакали, взрослые хватались за оружие.</p>\n<p>«Спокойно, — приказывал я себе. — Ты человек. Ты просто идёшь в таверну».</p>\n<p>Найти «Хромого кабана» оказалось легко. Вывеска с изображением подбитого вепря висела на самом краю города, у самой стены.</p>\n<p>Внутри было шумно и накурено. Пахло потом, дешёвым элем и жареным мясом. Как только я переступил порог, разговоры стихли. Все взгляды устремились на меня.</p>\n<p>— Новенький? — раздался хриплый голос из-за стойки. — Или уже покусанный?</p>\n<p>За стойкой стояла массивная женщина лет шестидесяти с седыми волосами, собранными в пучок, и руками, которые могли согнуть подкову. Грета, судя по всему.</p>\n<p>Я подошёл к стойке, стараясь не делать резких движений.</p>\n<p>— Мне сказали, вы можете помочь. С гибридностью. И с контролем.</p>\n<p>Грета прищурилась, внимательно осматривая меня с ног до головы. Взяла огромный тесак и начала нарезать мясо, не сводя с меня глаз.</p>\n<p>— С контролем, говоришь? — Она кивнула на свободный стул. — Садись, Два Сердца. Слышала уже, как тебя обозвали. Смотритель трепло ещё то, но в этот раз не соврал. Ты влип по-крупному. Слияние с тварью Теней — это как… как жениться на первой встречной шлюхе. Удовольствие сомнительное, а последствия лечить годами.</p>\n<p>Она швырнула на тарелку кусок мяса.</p>\n<p>— Жри. Это поможет унять звериный голод.</p>\n<p>Я набросился на еду, забыв обо всем. Мясо исчезло за секунду. Грета одобрительно хмыкнула.</p>\n<p>— Хороший признак. Человеческий разум пока берёт верх. Зверь бы мясо жрать не стал. Он бы захотел сырого мяса и крови. А ты жрёшь жареное, как человек. — Она налила мне кружку тёмного пойла. — Пей. Поговорим. Рассказывай, откуда ты такой взялся и что за дурак надоумил тебя сливаться с первым попавшимся зверем?</p>\n<p>Я сделал глоток. Напиток обжёг горло, но принёс странное успокоение. Я начал рассказывать. О Земле, о детях, о смерти, о божественном силуэте.</p>\n<p>Грета слушала молча, лишь изредка покачивая головой.</p>\n<p>— Значит, ты не простой смертный, — подвела она итог, когда я закончил. — Ты Избранный. Или, как их тут называют, Пришлый. Те, кого боги лично закидывают в Эларион. Обычно такие либо великие герои, либо великие идиоты, которые дохнут в первую же неделю.</p>\n<p>— Я не собираюсь дохнуть, — твёрдо сказал я. — Мне есть ради чего жить. Мои дети... они далеко, но я хочу однажды их увидеть. Даже если это невозможно.</p>\n<p>Грета вздохнула и полезла под стойку. Достав пыльную книгу в кожаном переплёте, она швырнула её на стол.</p>\n<p>— Это «Бестиарий начального уровня». Тут описаны самые простые твари этого мира, от жуков до ящеров. Научись выбирать, с кем сливаться. Выбери неудачного партнёра — и останешься уродом навсегда. Или, что хуже, сойдёшь с ума. Запомни главное правило гибрида: ты не поглощаешь, ты со-творишь. Если относиться к слиянию как к насилию, звериная сущность озлобится и сожрёт тебя изнутри. Если относиться как к партнёрству — ты обретёшь силу, не теряя лица.</p>\n<p>Я открыл книгу. Страницы зашелестели сами собой, остановившись на изображении знакомого мне зверя — тени-волка.</p>\n<p>— Вот твой первый «друг», — ткнула пальцем Грета. — Теневик. Даёт силу, скорость, ночную видимость и, как ты уже понял, голод и ярость. Минусы: аллергия на солнечный свет и полная неспособность плавать. Учти это.</p>\n<p>Внезапно дверь таверны с грохотом распахнулась. Внутрь ворвались трое в кожаных доспехах с эмблемой серебряной собаки на груди.</p>\n<p>— Охотники на гибридов! — прошипела Грета. — Спрячься в подвал, быстро!</p>\n<p>Но я не двинулся с места. Звериное сердце бешено заколотилось. Голод и ярость снова вскипели в крови.</p>\n<p>Один из охотников, здоровенный детина с топором, ткнул в меня пальцем:</p>\n<p>— Он! Тварь! Хватайте ублюдка!</p>\n<p>Я медленно поднялся, выпуская когти, чувствуя, как чешуя покрывает лицо. В голове стучало: «Рвать! Убивать!»</p>\n<p>Но второй голос, тихий, человеческий, прошептал: «Нет. Ты не тварь. Ты отец. Ты человек».</p>\n<p>— Грета, — сквозь зубы процедил я, сдерживая трансформацию. — Я не хочу здесь никого убивать. Скажите им, чтобы ушли. Иначе я не смогу себя контролировать.</p>",
        "<div class=\"chapter-start\">Глава 8. Поражение и Возрождение</div>\n<p>Я пытался сдерживаться, правда пытался. Но когда первый охотник замахнулся на Грету, что-то во мне оборвалось.</p>\n<p>Звериное сердце заглушило человеческое.</p>\n<p>Трансформация произошла мгновенно. Чешуя покрыла всё тело, руки превратились в настоящие лапы, а сознание заволокло красной пеленой. Я бросился на охотников.</p>\n<p>Сначала всё шло хорошо. Моя скорость и сила теневика позволяли уворачиваться от топоров и наносить глубокие раны когтями. Я отшвырнул одного к стене, второго повалил на пол.</p>\n<p>Но третий, их главарь, оказался хитрее. Он не пытался атаковать в лоб. Вместо этого он выхватил из-за пояса небольшую склянку с серебристой жидкостью и плеснул мне в лицо.</p>\n<p>Серебро.</p>\n<p>Жидкость обожгла хуже кислоты. Я заорал — нет, я завыл по-звериному, хватаясь за лицо. Чешуя на щеках начала плавиться, дым повалил изо рта. Главарь охотников, здоровенный детина со шрамом через всю рожу, подошёл ко мне вплотную и, схватив за горло, приподнял над землёй.</p>\n<p>— Тварь ты и есть тварь, — прохрипел он, сжимая пальцы. — Думал, раз получил силу, так сразу неуязвимым стал? Глупый мальчишка. В этом мире каждый гибрид знает: серебро — ваш яд. А ты даже этого не выучил.</p>\n<p>Я хрипел, пытался выпустить когти, но руки не слушались. Человеческое сердце билось всё слабее. Звериное — бешено колотилось, но уже не от ярости, а от страха. Смерть приближалась.</p>\n<p>— Прощай, урод, — оскалился охотник и уже собрался добить меня ножом...</p>\n<p>Как вдруг всё остановилось.</p>\n<p>Мир замер. Звуки исчезли. Охотник застыл статуей, его нож завис в сантиметре от моего горла. Красная пелена в глазах рассеялась, и вместо прокопчённого потолка таверны я увидел бескрайнее звёздное небо.</p>\n<p>Я падал.</p>\n<p>Нет, не падал — меня несли. Сквозь пространство, сквозь время, сквозь саму реальность. А потом — мягкое приземление на что-то тёплое и пульсирующее.</p>\n<p>Я открыл глаза и понял, что лежу на огромном белом облаке, которое на ощупь напоминало шерсть. Надо мной склонился знакомый силуэт — тот самый, божественный, который отправил меня в этот мир.</p>\n<p>— Ну и идиот же ты, — без предисловий заявил силуэт. — Серьёзно? В первый же день? Натравить на себя охотников, сожрать теневика без подготовки, влезть в драку в таверне... Ты вообще соображаешь, что творишь?</p>\n<p>Я попытался встать, но тело отказывалось подчиняться. Чешуя всё ещё дымилась, лицо саднило от ожогов.</p>\n<p>— Я... я защищался... — прохрипел я.</p>\n<p>— Ты поддался инстинктам! — рявкнул силуэт, и от его голоса облако подо мной задрожало. — Я дал тебе шанс, а ты решил, что ты крутой бессмертный герой? Нет, брат. Ты пока что мелкая сошка, которую чуть не прирезали в первой же забегаловке. Если бы я не вмешался, твои дети никогда бы больше не увидели отца. Даже в теории.</p>\n<p>Я промолчал. Потому что он был прав. Я реально переоценил свои силы.</p>\n<p>— Ладно, — вздохнул силуэт, смягчаясь. — Не для того я тебя вытаскивал, чтобы сейчас бросить. Смотри сюда.</p>\n<p>Он щёлкнул пальцами, и пространство вокруг преобразилось. Мы оказались в огромном зале, стены которого переливались всеми цветами радуги. В центре зала стояли десятки прозрачных капсул, наполненных мерцающей жидкостью. В каждой капсуле плавало какое-то существо.</p>\n<p>— Это Божественное Хранилище Селекции, — объяснил силуэт. — Место, где гибриды проходят первую настройку. Я забираю твоего теневика.</p>\n<p>— Что? Нет! — я рванул вперёд, но меня удержала невидимая сила.</p>\n<p>— Успокойся. Не насовсем. Просто... почистить. Ты влил в себя дикого зверя без подготовки. Его инстинкты сейчас забивают твой разум. Мы проведём селекцию, очистим ядро и, возможно, откроем тебе кое-что интересное.</p>\n<p>Силуэт подошёл к одной из капсул и махнул рукой. Из моей груди вырвался призрачный силуэт теневика — тот самый зверь, с которым я слился. Он завыл, пытаясь вырваться, но его затянуло в капсулу.</p>\n<p>Жидкость в капсуле забурлила, засветилась. Я смотрел, как очертания зверя меняются, становятся более чёткими, более... разумными?</p>\n<p>— А теперь смотри внимательно, — сказал силуэт. — То, что ты увидишь — первый секрет твоей способности. Секрет, который большинство гибридов постигают годами, если вообще постигают.</p>\n<p>Капсула взорвалась светом. Когда он рассеялся, внутри плавал уже не просто теневик. Это был теневик, но с человеческими глазами. С моими глазами. И он... улыбался?</p>\n<p>— Твоя способность, — торжественно произнёс силуэт, — не просто скрещивать. Ты можешь скрещивать уже гибридных существ. Ты создал первого гибрида сам того не ведая. Тот теневик, с которым ты слился... он перестал быть просто зверем. Он стал частью тебя. И теперь, если захочешь, ты сможешь использовать его как отдельную сущность. Или скрестить с кем-то ещё.</p>\n<p>Я офигел. Если честно, просто офигел.</p>\n<p>— То есть... я могу создавать гибридов из гибридов? — переспросил я, пытаясь осознать масштаб.</p>\n<p>— Именно, — кивнул силуэт. — Но есть нюанс. Чтобы скрещивать гибридов, тебе нужна... скажем так, гармония. Идеальный баланс. А для этого часто требуется существо противоположного пола. Твой теневик — самец. Тебе нужна самка. Сильная. Дикая. Тогда ты сможешь создавать не просто уродцев, а настоящих чемпионов.</p>\n<p>Я задумался. Самка. Сильная. Дикая. Где ж такую найти?</p>\n<p>— Я отправляю тебя обратно, — прервал мои размышления силуэт. — Но не в таверну. В лес. Туда, где ты сможешь начать заново. И запомни: больше никаких драк в тавернах. Ты теперь не просто мужик с Земли. Ты — селекционер. Действуй с умом.</p>\n<p>Он щёлкнул пальцами, и мир снова поплыл.</p>",
        "<div class=\"chapter-start\">Глава 9. Охота в Лесу Божеств</div>\n<p>Я очнулся в густом лесу. Деревья здесь были выше, чем в прошлый раз, их стволы уходили прямо в облака, а листья светились мягким голубым светом. Воздух вибрировал от магии.</p>\n<p>«Лес Божеств, — догадался я. — Место, где водятся реально серьёзные твари».</p>\n<p>В кармане моей куртки (которая каким-то образом оказалась на мне) лежала та самая книга — «Бестиарий начального уровня». Я открыл её, и страницы сами зашелестели, останавливаясь на разделе «Высшие хищники Леса Божеств».</p>\n<p>Первая же страница заставила моё человеческое сердце пропустить удар.</p>\n<p>Орф — Гигантский пёс-страж<br>Редкость: Легендарная. Огромный пёс с двумя головами (иногда тремя), ростом с небольшой дом. Шерсть непробиваема для большинства видов оружия. Дыхание огненное. Питается магическими существами. Крайне агрессивен к чужакам.</p>\n<p>Василиск — Король ядов<br>Редкость: Легендарная. Гигантский змей-петух с взглядом, обращающим в камень. Чешуя по прочности сравнима с драконьей. Яд способен растворять сталь. Обитает в скалах, охотится из засад.</p>\n<p>Я поднял голову и прислушался. Где-то вдалеке, за несколькими холмами, раздавался оглушительный рёв, смешанный с шипением. Земля содрогалась.</p>\n<p>— Не может быть, — прошептал я. — Они там. Прямо сейчас. Дерутся.</p>\n<p>Осторожность кричала: «Беги, идиот! Ты ещё слаб!» Но азарт селекционера, который только что проснулся во мне, орал громче.</p>\n<p>Я побежал на звук.</p>\n<p>Преодолев три холма, я замер на краю огромной выжженной поляны. Зрелище открылось эпическое.</p>\n<p>Орф — реально размером с двухэтажный автобус — сжимал челюстями шею василиска. Его две головы работали слаженно: одна кусала, вторая извергала пламя прямо в морду змея. Василиск извивался, хлестал хвостом, пытаясь обернуть противника в камень, но шерсть Орфа, казалось, отражала магию.</p>\n<p>Бой длился уже долго. Оба зверя были изранены. Орф истекал кровью из многочисленных ран, василиск потерял один глаз и половину гребня.</p>\n<p>И тут Орф сделал решающий рывок. Собрав последние силы, он сомкнул челюсти на шее василиска. Хруст. Змей дёрнулся в последний раз и затих.</p>\n<p>Орф победно заревел, но его триумф длился недолго. Раны оказались смертельными. Гигантский пёс пошатнулся, рухнул на бок и замер рядом с поверженным врагом.</p>\n<p>Тишина.</p>\n<p>Я стоял, не веря своим глазам. Два легендарных монстра лежали мёртвыми на поляне. И во мне что-то щёлкнуло.</p>\n<p>«Самка, — пронеслось в голове. — Василиск — самка. Я чувствую это».</p>\n<p>Я спустился на поляну, подходя к телам. Звериное сердце бешено колотилось, но человеческое сохраняло холодный рассудок. Я протянул руки к двум трупам.</p>\n<p>— Ну, брат... была не была. Либо я сейчас создам монстра, либо умру.</p>\n<p>Я сосредоточился, вызывая способность. Вокруг тел замерцал золотистый свет. Я представил, как соединяю их — силу Орфа и мощь василиска. Как их души переплетаются.</p>\n<p>— Соединитесь! — рявкнул я.</p>\n<p>Энергия ударила такая, что меня отбросило на десять метров. Поляна взорвалась светом. Я зажмурился, прикрывая лицо руками.</p>\n<p>Когда свет погас, я открыл глаза и офигел второй раз за день.</p>\n<p>На поляне стояло ОНО.</p>\n<p>Существо размером с небольшой дом. Тело покрыто густым мехом — но мех этот переливался металлическим блеском, как чешуя дракона. Две головы: левая — орфа, с горящими глазами и оскаленной пастью; правая — василиска, с петушиным гребнем и змеиным раздвоенным языком. Хвост — длинный, змеиный, но покрытый шерстью и заканчивающийся костяной булавой. Из пастей сочился огонь пополам с ядом.</p>\n<p>Гибрид. Мой гибрид.</p>\n<p>Он — точнее, она — повернула ко мне обе головы и... замерла в ожидании. Не нападала. Ждала команды.</p>\n<p>— Охренеть, — только и смог выдохнуть я.</p>\n<div class=\"chapter-start\">Глава 10. Новый друг и новые тесты</div>\n<p>Я назвал её Васиорф. Имя пришло само собой.</p>\n<p>Первым делом нужно было её куда-то деть, пока она не начала крушить всё вокруг от голода или неопределённости. Я вспомнил о Божественном Хранилище — той способности, которую, видимо, получил после визита к силуэту. Мысленно представив капсулу, я щёлкнул пальцами.</p>\n<p>Прямо перед Васиорф открылся портал, ведущий в тот самый зал с капсулами. Существо послушно шагнуло внутрь, и через секунду я увидел её уже в одной из капсул — плавающей в мерцающей жидкости, довольно жмущей обе головы.</p>\n<p>«Живи там пока, подруга. Ты мне ещё пригодишься».</p>\n<p>Закрыв портал, я оглядел лес. Тело гудело от переизбытка магии. Азарт распирал грудь.</p>\n<p>«Так, — подумал я. — Если я могу скрещивать легендарных монстров, что уж говорить о простых лесных тварях? Надо проверить свои силы на чём-то попроще. И заодно посмотреть, как работает способность на живых существах, а не на трупах».</p>\n<p>Я двинулся вглубь леса, высматривая добычу.</p>\n<p>Первыми мне попались огненные зайцы. Мелкие, шустрые, с горящей шерстью. Я поймал двух — самца и самку — и, недолго думая, применил способность.</p>\n<p>Результат превзошёл ожидания. Новый гибрид, Огнескок, размером с волка, с шерстью, покрытой вечно горящими угольками, носился по поляне со скоростью молнии, оставляя за собой выжженную тропу. Контролировать его было легко — он слушался мысленных команд.</p>\n<p>Дальше — больше. Я нашёл стаю шипокрылов — помесь летучих мышей и скорпионов. Скрестил вожака с самкой ядовитого паука. Получил Шипо-паука — летающую тварь с восемью лапами и ядовитым жалом, способную плести паутину прямо в воздухе.</p>\n<p>Эксперименты продолжались несколько часов. Я чувствовал, как растёт моя сила, как расширяется понимание способности. Я мог не просто скрещивать — я мог выбирать доминантные признаки, подавлять ненужные, усиливать полезные.</p>\n<p>— Чёрт, да я же реально селекционер! — засмеялся я в голос, глядя на очередное творение — помесь каменного вепря и молниевого сокола, которое умело летать и плеваться камнями.</p>\n<p>Но радость длилась недолго.</p>\n<p>Небо потемнело. Ветер стих. И над лесом разнёсся голос — глубокий, древний, пробирающий до костей:</p>\n<p>— Ты... Тот самый Пришлый, что потревожил покой Леса Божеств. Ты создал чудовище, соединив двух легендарных стражей. За это... ты ответишь.</p>\n<p>Из-за туч спустилось нечто. Огромное, крылатое, с тремя головами и телом, сотканным из чистой молнии.</p>\n<p>Дракон. Настоящий, мать его, дракон.</p>\n<p>— Ты украл моих детей, смертный, — прорычала средняя голова. — Орф и василиск были моими питомцами. А ты превратил их в уродливого мутанта. Верни их, или я испепелю тебя вместе с этим лесом.</p>\n<p>Я сглотнул.</p>\n<p>— Блин. Кажется, я влип по-крупному.</p>",
        "<div class=\"chapter-start\">Глава 11. Гнев Небесного Владыки</div>\n<p>Я смотрел на дракона, и внутри меня всё оборвалось. Это был не просто дракон. Это был Владыка этого леса, судя по той ауре, которая давила на плечи так, что хотелось рухнуть на колени. Три его головы — каждая размером с мой бывший офис — скалились, а из пастей сочилась не просто магия, а чистая, концентрированная смерть.</p>\n<p>— Я... я не знал, — выдавил я, пятясь назад. — Они были мертвы. Я просто...</p>\n<p>— Просто что? — левая голова дракона, зелёная с золотыми глазами, презрительно скривилась. — Просто решил, что имеешь право распоряжаться душами моих слуг? Ты, жалкий червь, который и дня не прожил в Эларионе?</p>\n<p>— Я не червь, — сквозь зубы процедил я. Страх медленно сменялся злостью. — Я — селекционер. Я создаю жизнь.</p>\n<p>— Ты создаёшь уродов, — рявкнула правая, огненно-красная голова. — И сейчас умрёшь за это.</p>\n<p>Дракон расправил крылья. От одного взмаха деревья вокруг поляны погнуло, как травинки. Воздух завибрировал от накапливающейся энергии.</p>\n<p>Я понимал, что в открытом бою у меня нет шансов. Даже с моими новыми способностями, даже с Васиорф в хранилище — против этого монстра я был муравьём.</p>\n<p>«Думай, думай, — стучало в голове. — Он не просто так говорит. Он злится, но не нападает сразу. Значит, что-то его сдерживает».</p>\n<p>— Чего ты ждёшь, Владыка? — крикнул я, пытаясь выиграть время. — Если я такой жалкий, почему ты просто не испепелишь меня?</p>\n<p>Три головы переглянулись. В их глазах мелькнуло что-то странное. Неуверенность?</p>\n<p>— Потому что ты отмечен, — нехотя призналась средняя, синяя голова. — На тебе метка того, кто выше даже меня. Тот, кто отправил тебя сюда, защищает тебя... пока что. Но если ты продолжишь творить беспредел, его защита падёт. И тогда я лично сожру твою душу.</p>\n<p>— Так может, договоримся? — выпалил я, сам не веря в свою наглость.</p>\n<p>Дракон опешил. Кажется, за тысячу лет жизни ему редко предлагали сделки.</p>\n<p>— Ты... ты предлагаешь сделку мне? — В его голосе послышалось нечто среднее между изумлением и смехом.</p>\n<p>— А почему нет? Твои питомцы мертвы. Я их не убивал. Они убили друг друга в честном бою. Я лишь использовал то, что осталось. Но я могу создать тебе новых. Лучше прежних.</p>\n<p>Тишина повисла над поляной. Дракон замер, обдумывая мои слова.</p>\n<p>— Ты нагл, смертный, — наконец произнёс он. — Но в твоих словах есть зерно истины. Орф и василиск были сильны, но глупы. Они вечно дрались за территорию. Я устал их мирить. — Он склонил головы ниже, пристально глядя на меня. — И что ты предлагаешь взамен?</p>\n<p>— Я создам тебе идеального стража, — твёрдо сказал я. — Сильнее, умнее, преданнее. Но мне нужны материалы. И время.</p>\n<p>— Материалы? — Дракон усмехнулся. — Всё, что растёт и дышит в этом лесу, принадлежит мне. Бери что хочешь. Но если ты обманешь меня, — его глаза вспыхнули, — твоя смерть будет самой мучительной в истории этого мира.</p>\n<p>— Договорились.</p>\n<p>Я протянул руку. Дракон смотрел на неё несколько секунд, затем, к моему удивлению, коснулся её кончиком когтя. Вспышка — и на моей ладони загорелась синяя метка в виде драконьего глаза.</p>\n<p>— Это знак нашего договора, — пророкотал Владыка. — Я буду следить за тобой. Не подведи.</p>\n<p>Он взмыл в небо и исчез за тучами так же внезапно, как и появился.</p>\n<p>Я рухнул на колени, тяжело дыша. Сердце колотилось как бешеное.</p>\n<p>— Вот это поворот, — прошептал я. — Кажется, я только что подписал контракт с местным боссом.</p>\n<div class=\"chapter-start\">Глава 12. Охота за ингредиентами</div>\n<p>Следующие три дня я провёл как в лихорадке. Лес Божеств стал моей лабораторией под открытым небом.</p>\n<p>Первым делом я изучил бестиарий от корки до корки. Заучил повадки, слабые места и особенности размножения местной фауны. Затем начал охоту.</p>\n<p>Сначала было сложно. Многие твари не хотели подчиняться, приходилось их выслеживать, загонять в ловушки, усыплять магией. Но постепенно я набивал руку.</p>\n<p>На третий день я поймал:</p>\n<p>Камнегрива — помесь горного льва и базальтового голема. Самец. Даёт невероятную прочность и способность сливаться с камнем.<br>Ледяную сирену — редчайшую птицу, чей крик замораживает всё вокруг. Самка. Даёт контроль над льдом и гипнотический голос.<br>Грозового вепря — огромного кабана, по спине которого непрерывно бегают молнии. Самец. Даёт скорость и электричество.<br>Зеркальную лису — существо, способное отражать любые заклинания. Самка. Даёт магическую защиту.</p>\n<p>Смотреть на этих зверей в хранилище было одно удовольствие. Они плавали в капсулах, мирно посапывая, и даже не подозревали, что скоро станут частью чего-то большего.</p>\n<p>Но для идеального стража, которого я обещал дракону, этого было мало. Нужно было нечто особенное. Нечто, что соединит в себе и силу, и ум, и преданность.</p>\n<p>И тогда я вспомнил о Васиорф.</p>",
        "<div class=\"chapter-start\">Глава 13. Эксперимент</div>\n<p>Я достал своё первое творение из капсулы. Васиорф выросла. За те дни, что она провела в хранилище, её шерсть стала гуще, глаза — разумнее. Она смотрела на меня с обожанием, как щенок на хозяина.</p>\n<p>— Привет, девочка, — погладил я одну из её голов. — Готова к апгрейду?</p>\n<p>Она радостно зарычала, и из обеих пастей вырвались струйки плазмы и яда.</p>\n<p>— Отлично. Тогда начнём.</p>\n<p>Я достал из хранилища камнегрива и ледяную сирену. Самец и самка. Их нужно было скрестить между собой, чтобы получить базовую форму с двумя стихиями — камнем и льдом.</p>\n<p>Процесс слияния занял около часа. Я вливал в них энергию, направлял потоки, следил, чтобы ни одна из сущностей не доминировала. Когда свет погас, передо мной стояло новое существо.</p>\n<p>Крио-голем-грифон.</p>\n<p>Тело из живого камня, покрытое вечной мерзлотой. Крылья — ледяные, острые как бритва. Глаза горели синим пламенем. Он был прекрасен и ужасен одновременно.</p>\n<p>— Теперь самое сложное, — прошептал я. — Скрестить тебя с Васиорф.</p>\n<p>Я понимал риск. Два мощных гибрида, соединяясь, могли либо создать нечто невероятное, либо взорваться, уничтожив всё вокруг. Но отступать было некуда.</p>\n<p>— Соединитесь! — рявкнул я, направляя всю свою волю.</p>\n<p>Мир взорвался.</p>\n<div class=\"chapter-start\">Глава 14. Рождение Короля</div>\n<p>Я очнулся в воронке, которую сам же и создал. От поляны, где я проводил эксперимент, ничего не осталось — лишь выжженная земля на полкилометра вокруг.</p>\n<p>Надо мной склонилась голова. Огромная. Величественная. С тремя глазами и короной из чистого льда на лбу.</p>\n<p>— Хозяин, — прозвучал голос в моей голове. — Ты жив?</p>\n<p>Я сел, тряся головой. Передо мной стояло ОНО.</p>\n<p>Новый гибрид.</p>\n<p>Размером с небольшой холм. Тело — каменное, но покрытое переливающейся чешуёй. Три головы: центральная — василиска, но с ледяными глазами; левая — орфа, но из пасти сочится не пламя, а жидкий азот; правая — грифона, но с острым как бритва клювом. Крылья — ледяные, с размахом в сотню метров. Хвост — змеиный, но покрытый каменными шипами.</p>\n<p>— Ты... ты говоришь? — изумился я.</p>\n<p>— Да, хозяин. Ты наделил меня разумом, когда соединял с сиреной. Её гипнотический голос стал основой для моего сознания. — Существо склонило все три головы. — Я — Крио-Васиорф. Твоё лучшее творение. Я буду служить тебе вечно.</p>\n<p>Я встал, чувствуя, как от этого существа исходит сила, способная сравниться с самим драконом.</p>\n<p>— Ну что ж, — усмехнулся я, похлопав его по лапе (до головы я просто не дотягивался). — Пора навестить нашего дракона-работодателя. Думаю, ему понравится.</p>\n<p>Крио-Васиорф расправил крылья, заслоняя небо.</p>\n<p>— Садись на меня, хозяин. Я доставлю тебя к Владыке быстрее ветра.</p>\n<p>Я запрыгнул ему на спину, и мы взмыли в небо Леса Божеств. Ветер свистел в ушах, лёд подо мной был тёплым (странное свойство магии), а в груди росло предвкушение.</p>\n<p>«Ну что, старый дракон, — подумал я. — Получай своего идеального стража. И запомни: со мной лучше дружить, чем враждовать. Я не просто офисный планктон. Я — создатель монстров».</p>\n<p>Впереди показалась гора, на вершине которой восседал трёхглавый дракон. Он заметил нас и поднялся в воздух.</p>\n<p>— Ты вернулся, смертный, — пророкотал он. — И привёл... что это за чудовище?</p>\n<p>— Не чудовище, — крикнул я, спрыгивая на землю. — Твой новый страж. Знакомься, Крио-Васиорф.</p>\n<p>Дракон медленно облетел моё творение, рассматривая его со всех сторон. Три его головы что-то обсуждали между собой.</p>\n<p>— Невероятно, — наконец произнёс он. — Ты действительно создал нечто... великое. Сила камня, холод абсолютного нуля, разум сирены и ярость двух легендарных зверей. Это... это идеальный воин.</p>\n<p>— Доволен? — усмехнулся я.</p>\n<p>— Более чем. — Дракон приземлился рядом со мной. — Ты сдержал слово, Пришлый. Я признаю твою силу. Отныне ты не просто смертный под защитой богов. Ты — мой союзник. Если тебе понадобится помощь, зови. Я приду.</p>\n<p>— Договорились. — Я протянул руку, и на этот раз дракон пожал её лапой вполне дружелюбно. — Кстати, а как тебя зовут? Не «Владыкой» же всё время называть.</p>\n<p>Дракон усмехнулся (насколько вообще может усмехаться трёхголовая рептилия):</p>\n<p>— Моё имя — Терра-Клиз. Я хранитель этого леса уже десять тысяч лет. А ты, селекционер, как к тебе обращаться?</p>\n<p>Я задумался. Действительно, пора было определиться с именем в этом мире.</p>\n<p>— Зови меня... Селектус. — Я улыбнулся. — Создатель гибридов.</p>\n<p>— Что ж, Селектус, — Терра-Клиз склонил головы. — Добро пожаловать в элиту Элариона. Теперь у тебя есть союзник, друг и... — он покосился на Крио-Васиорфа, — очень убедительный аргумент в спорах.</p>\n<p>Мы рассмеялись. Три драконьи головы, я и моё творение. Какая-то безумная компания, но, чёрт возьми, она была моей.</p>\n<p>Вдалеке, за горами, начинались новые земли. Новые возможности. Новые гибриды, которые ждали своего создателя.</p>\n<p>— Что дальше? — спросил Крио-Васиорф.</p>\n<p>— Дальше? — я посмотрел на горизонт. — Дальше мы идём в люди. В Последний Рубеж. Помнишь Грету? Она ждёт нас. И, кажется, у неё есть для меня работа.</p>\n<p>Я запрыгнул на спину своего гигантского питомца.</p>\n<p>— Вперёд, дружище. Покажем этому миру, на что способен бывший офисный планктон.</p>\n<p>Крио-Васиорф взмыл в небо, разрезая облака ледяными крыльями. Внизу проплывал лес, полный тайн и чудовищ. Впереди ждал город, полный людей, которые пока не знали, что в их мир пришёл новый игрок.</p>\n<p>Игрок по имени Селектус.</p>",
        "<div class=\"chapter-start\">Глава 15. Аварийная посадка</div>\n<p>Мы летели уже несколько часов. Крио-Васиорф рассекал воздух с такой грацией, будто всю жизнь только и делал, что парил в небесах. Я сидел на его спине, наслаждаясь видами — леса сменялись равнинами, равнины — горами, а горы — бескрайними лугами, которые отсюда, с высоты, казались разноцветными лоскутными одеялами.</p>\n<p>— Хозяин, — раздался в голове голос моего питомца. — Мы приближаемся к Последнему Рубёжу. Но есть проблема.</p>\n<p>— Какая?</p>\n<p>— Моя магия начинает сбоить. Возможно, это защитный барьер города. Он подавляет сильные источники энергии.</p>\n<p>Я нахмурился. Действительно, вдалеке уже виднелись стены города, но вокруг них пульсировало едва заметное голубоватое сияние — магический купол.</p>\n<p>— Сможешь пройти?</p>\n<p>— Пытаюсь... но... — Крио-Васиорф вдруг вздрогнул, его крылья дёрнулись. — Хозяин, я теряю высоту!</p>\n<p>— Что?!</p>\n<p>— Барьер высасывает мою силу! Я не могу удержаться!</p>\n<p>Я вцепился в ледяные шипы на его спине, когда мы начали резко падать. Ветер засвистел в ушах, земля понеслась навстречу с бешеной скоростью. Я пытался призвать свою способность, создать хоть какое-то существо, которое смягчит падение, но времени не было.</p>\n<p>— Уводи в сторону! — заорал я. — Найди место для посадки!</p>\n<p>Крио-Васиорф из последних сил рванул влево, уходя от столкновения с городскими стенами. Мы пролетели над каким-то лесом, над полем, и тут я заметил внизу идеальное место — небольшая поляна, окружённая деревьями.</p>\n<p>— Туда!</p>\n<p>Мой гигантский питомец рухнул вниз, как подбитая птица. В последний момент он успел подставить крылья, смягчая удар, но всё равно грохот стоял такой, будто упал небольшой метеорит. Меня выбросило из седла, и я покатился по траве, обдирая руки и лицо.</p>\n<p>Когда мир перестал кружиться, я приподнялся и огляделся. Крио-Васиорф лежал в нескольких метрах, тяжело дыша всеми тремя головами. Ледяные крылья подтаяли, каменное тело потрескалось.</p>\n<p>— Ты как? — подбежал я к нему.</p>\n<p>— Жить буду, — прохрипел он. — Но здесь действительно сильный барьер. Мне нужно в хранилище, восстановиться. Иначе я могу рассыпаться.</p>\n<p>— Отдыхай.</p>\n<p>Я открыл портал, и Крио-Васиорф, поднявшись на дрожащие лапы, шагнул внутрь. Капсула в хранилище засветилась, принимая его, и я с облегчением вздохнул — жить будет.</p>\n<p>Закрыв портал, я повернулся и...</p>\n<p>Замер.</p>\n<p>Прямо на меня смотрели люди.</p>\n<div class=\"chapter-start\">Глава 16. Нежданные свидетели</div>\n<p>Их было пятеро. Мужик с топором, баба с луком, двое пацанов лет по четырнадцать с дубинами и девчонка, мелкая совсем, с корзинкой грибов.</p>\n<p>Судя по одежде и корзинам — грибники. Обычные местные жители, которые пришли в лес за добычей.</p>\n<p>И они только что видели, как с неба рухнуло трёхголовое чудовище, из которого вылез мужик в рваной одежде, открыл портал и отправил монстра в никуда.</p>\n<p>— Мама... — пискнула девчонка.</p>\n<p>— Тихо, — прошептала баба с луком, натягивая тетиву.</p>\n<p>— Кто ты такой? — рявкнул мужик с топором, выступая вперёд. — Что за тварь ты призвал? Ты из этих... из гибридов?</p>\n<p>Я поднял руки, показывая, что безоружен. Сердце колотилось как бешеное. Опять? Опять меня примут за монстра и начнут охотиться?</p>\n<p>— Спокойно, спокойно, — сказал я максимально мирным голосом. — Я не враг. Я просто... путешественник. Летел на своём... э-э... транспортном существе, и у нас случилась аварийная посадка.</p>\n<p>— Транспортном? — недоверчиво прищурился мужик. — Это ж трёхголовое чудовище было!</p>\n<p>— Ну, транспортное чудовище, — улыбнулся я. — Знаете, как у вас тут лошади, а у меня... летающий зверь.</p>\n<p>Пацаны переглянулись. В их глазах страх начал сменяться любопытством.</p>\n<p>— А куда оно делось? — спросил один.</p>\n<p>— В специальное место. Отдыхает. Ему барьер ваш не понравился.</p>\n<p>Баба с луком медленно опустила оружие.</p>\n<p>— Ты странный, — сказала она. — Но на монстра не похож. Монстры обычно сразу нападают.</p>\n<p>— Я не монстр, — твёрдо сказал я. — Я человек. Из другого мира, если хотите знать. И мне очень нужно попасть в город. К Грете, в таверну «Хромой кабан». Вы знаете, где это?</p>\n<p>Мужик с топором опустил оружие и хмыкнул:</p>\n<p>— К Грете, говоришь? Старуху все знают. А ты, видать, не врёшь. Только как ты в город попадёшь? Стражники таких, как ты, с когтями и чешуёй, не пропустят.</p>\n<p>Я посмотрел на свои руки. Действительно, после слияния с теневиком и последующих экспериментов кожа на руках осталась слегка чешуйчатой, а когти не втягивались до конца.</p>\n<p>— Есть идеи? — спросил я.</p>\n<p>Люди переглянулись. Девчонка с грибами вдруг сказала:</p>\n<p>— А деда Степана помните? Он зелья варит. Говорят, может любую внешность изменить на время.</p>\n<p>— Точно! — хлопнул себя по лбу мужик. — Степан-травник! Он за стеной живёт, у самого леса. Если он не прогонит, может и поможет.</p>\n<p>Я улыбнулся. Кажется, судьба снова подкидывала мне шанс.</p>\n<p>— Проведёте? Заплачу.</p>\n<p>— Чем платить будешь? — хмыкнула баба.</p>\n<p>Я задумался. Денег у меня не было. Но в хранилище... Я мысленно заглянул в капсулы. Там плавали мелкие твари, которых я наловил для экспериментов. Огнескоки, шипо-пауки, пара зеркальных лисят.</p>\n<p>— Могу дать кое-что получше денег, — сказал я. — Например, охранное существо. Небольшое, но злое. Чтоб хищников от дома отгоняло.</p>\n<p>Глаза мужика загорелись.</p>\n<p>— Это как? Прямо сейчас?</p>\n<p>— Почти.</p>\n<p>Я отошёл за дерево, сделал вид, что колдую, а сам достал из хранилища одного огнескока — помесь огненного зайца и каменного вепря. Размером с крупную собаку, шерсть горит слабым пламенем (совсем чуть-чуть, чтоб не поджечь лес), клыки острые.</p>\n<p>Вывел его за дерево и подозвал людей.</p>\n<p>— Знакомьтесь. Уголёк. Будет охранять ваш дом. Топливо не жрёт, ест обычное мясо, но может и травой перебиться. Огонь разводит по команде.</p>\n<p>Люди офигели. Пацаны аж рты раскрыли. Девчонка пискнула:</p>\n<p>— Красивый!</p>\n<p>— Договорились? — спросил я. — Вы ведёте меня к травнику, Уголёк ваш.</p>\n<p>Мужик сглотнул, протянул руку:</p>\n<p>— По рукам. Меня, кстати, Добрыней зовут. Это жена моя, Милана. Сыновья — Иван да Пётр. А это дочка, Алёнка.</p>\n<p>— А я Селектус, — улыбнулся я. — Очень приятно.</p>\n<p>И мы пошли через лес к дому травника. Впереди маячила надежда наконец-то попасть в город без драки и кровопролития.</p>",
        "<div class=\"chapter-start\">Глава 17. Травник Степан</div>\n<p>Дом Степана оказался старой, но крепкой избой на опушке леса. Вокруг росли странные растения, некоторые светились в темноте, некоторые шевелились, будто живые. На крыльце сидел тощий старик с длинной седой бородой и курил трубку, пуская кольца дыма, которые не рассеивались, а зависали в воздухе маленькими облачками.</p>\n<p>— Добрыня, — прищурился он, завидев нашу компанию. — Каким ветром? И с кем это ты пришёл? — Его глаза внимательно ощупали меня с ног до головы, остановившись на чешуйчатых руках. — Ого. Давненько я не видел живых гибридов. Или ты просто неудачно подрался с крапивой?</p>\n<p>— Здравствуйте, — кивнул я. — Мне нужна помощь. Нужно временно изменить внешность, чтобы пройти в город. Ваши зелья, говорят, могут такое.</p>\n<p>Степан выпустил колечко дыма и усмехнулся:</p>\n<p>— Могут. Вопрос — зачем? И что ты предложишь взамен?</p>\n<p>Добрыня шагнул вперёд:</p>\n<p>— Степан, он нам уже заплатил. Огнескоком. Вон Уголёк у избы стоит, хвостом виляет. Помоги человеку, а?</p>\n<p>Травник выглянул за крыльцо, увидел огнескока, и его брови полезли на лоб.</p>\n<p>— Это... это ты создал? — Он резко повернулся ко мне. — Ты селекционер? Настоящий?</p>\n<p>— Вроде того, — скромно ответил я.</p>\n<p>— Ну, брат, тогда разговор другой. — Степан вскочил и буквально втащил меня в дом. — Заходи, заходи. Давно мечтал познакомиться с кем-то, кто умеет скрещивать тварей. Я всю жизнь травы изучаю, пытаюсь их свойства объединять, но чтоб живых существ... Это ж высший пилотаж!</p>\n<p>Внутри изба оказалась настоящей лабораторией. Склянки, колбы, сушёные коренья, какие-то светящиеся жидкости — всего этого было в изобилии.</p>\n<p>— Садись, рассказывай, — Степан пододвинул мне табурет. — Откуда ты, как попал в Эларион, давно ли практикуешь?</p>\n<p>Я вздохнул. Похоже, просто так зелье я не получу. Придётся рассказывать.</p>\n<p>— История долгая. Если коротко — я с Земли, меня бог послал, гибридность дал. Практикую несколько дней. Уже создал... кое-что.</p>\n<p>— Несколько дней?! — Степан аж поперхнулся дымом. — И уже огнескоков создаёшь? И того трёхголового, что упал, я краем глаза видел, — это тоже твоё?</p>\n<p>— Моё. Крио-Васиорф. Он сейчас в хранилище, отдыхает.</p>\n<p>Травник смотрел на меня с таким восхищением, будто я был божеством.</p>\n<p>— Слушай, Селектус, — зашептал он, оглядываясь. — А можешь меня научить? Ну, хотя бы азам? Я всю жизнь мечтал создавать существ, но у меня только растения получаются. А звери — никак. Может, секрет какой знаешь?</p>\n<p>Я задумался. С одной стороны, делиться способностями не хотелось. С другой — травник мог стать полезным союзником. Да и зелье очень нужно.</p>\n<p>— Секрет прост, — сказал я. — Нужно чувствовать душу существа. Не как материал, а как партнёра. И пол важен. Самец и самка — основа гармонии.</p>\n<p>— Пол? — Степан задумался. — А я всё пытался скрещивать кого попало, не глядя... Наверное, поэтому ничего не выходило.</p>\n<p>— Точно. А теперь давай зелье.</p>\n<p>— Да, да, конечно!</p>\n<p>Он заметался по избе, смешивая какие-то ингредиенты. Через десять минут протянул мне небольшую склянку с мутной жидкостью.</p>\n<p>— Выпьешь — внешность изменится на человеческую. Часов на двенадцать хватит. Только учти — твоя суть гибрида никуда не денется. Если разозлишься или испугаешься сильно, морок спадет.</p>\n<p>— Понял. Спасибо.</p>\n<p>Я выпил зелье. Тело на миг обдало жаром, а когда я посмотрел на руки — чешуя исчезла. Когти стали обычными ногтями. Я подошёл к мутному зеркалу — из стекла на меня смотрел обычный мужик лет тридцати, слегка уставший, но вполне человеческий.</p>\n<p>— Отлично. Сколько я должен?</p>\n<p>— Должен? — Степан махнул рукой. — Ты мне уже заплатил. Знаниями. И обещай, что зайдёшь ещё, когда будешь в этих краях. Поболтаем, обменяемся опытом.</p>\n<p>— Договорились.</p>\n<p>Я вышел из избы. Добрыня с семьёй уже ушли, забрав Уголька. В лесу темнело, но вдалеке виднелись огни города.</p>\n<p>— Ну что ж, — сказал я сам себе. — Последний Рубеж, встречай. Селектус идёт знакомиться.</p>",
        "<div class=\"chapter-start\">Глава 18. Первый вечер в городе</div>\n<p>Город оказался именно таким, как описывала Грета — мрачным, но живым. Узкие улочки, кривые дома, вездесущий запах жареного мяса и дешёвого эля. Но люди не шарахались от меня, не хватались за оружие. Я был для них просто очередным приезжим.</p>\n<p>«Хромой кабан» нашёлся быстро. Та же вывеска, та же дверь. Я толкнул её и вошёл.</p>\n<p>Внутри было шумно. За столами сидели местные, пили, ели, громко разговаривали. За стойкой, как и в прошлый раз, стояла массивная Грета, протирая кружки.</p>\n<p>Она подняла глаза, когда я подошёл, и...</p>\n<p>— Охренеть, — выдохнула она. — Ты?! Живой?!</p>\n<p>— А ты ждала другого? — усмехнулся я.</p>\n<p>— Да эти охотники тебя почти убили! Я уж думала, всё, конец парню. А потом ты исчез, и они ушли, злые такие. — Она налила мне кружку эля. — Рассказывай, как выжил?</p>\n<p>Я сел за стойку, сделал глоток. Эль был терпким, но приятным.</p>\n<p>— Долгая история. Если коротко — бог спас. И дал второй шанс. И немного прокачал.</p>\n<p>— Прокачал? — Грета прищурилась. — Это как?</p>\n<p>— Теперь я могу скрещивать даже мёртвых. И гибридов между собой. — Я достал из кармана ту самую книгу, бестиарий. — Кстати, спасибо за ликбез. Очень помогло.</p>\n<p>Грета присвистнула:</p>\n<p>— Ну ты даёшь. И много уже натворил?</p>\n<p>— Создал кое-что. Даже дракону одному понравилось.</p>\n<p>— Дракону? Терра-Клизу? — Грета аж села на табурет. — Ты с ним встретился? И жив остался?</p>\n<p>— Не просто жив, — улыбнулся я. — Мы теперь союзники. Я ему стража сделал взамен погибших питомцев.</p>\n<p>Тишина повисла в таверне. Оказывается, пока мы говорили, все вокруг притихли и слушали. А когда я сказал про дракона, кто-то даже кружку уронил.</p>\n<p>— Парень, — медленно произнёс здоровенный мужик за соседним столом. — Ты или гений, или полный псих. Терра-Клиз за тысячу лет ни с кем не дружил. Он вообще людей на дух не переносит.</p>\n<p>— Видимо, я особенный, — пожал я плечами. — Эй, Грета, а есть у тебя комната? Я бы отдохнул с дороги.</p>\n<p>— Есть, — кивнула она, всё ещё офигевая. — На втором этаже. Идём, покажу.</p>\n<p>Я допил эль, поднялся. И тут дверь таверны снова распахнулась.</p>\n<p>На пороге стоял тот самый охотник со шрамом — главарь, который чуть не прикончил меня серебром. За ним — ещё трое.</p>\n<p>— Грета, — рявкнул он, — мы ищем того гибрида, что сбежал. Чую, он вернулся. Где он?</p>\n<p>В таверне стало тихо. Все смотрели на меня.</p>\n<p>Я медленно повернулся к охотнику. Зелье травника работало — внешность была человеческой. Но внутри уже закипала знакомая ярость.</p>\n<p>— Какого гибрида? — спокойно спросил я. — Я тут впервые, приезжий. Ищу ночлег.</p>\n<p>Охотник прищурился, всматриваясь в моё лицо. Секунда, другая...</p>\n<p>— Ладно, — буркнул он. — Но если увидишь кого с чешуёй или когтями — сразу к страже. Понял?</p>\n<p>— Обязательно.</p>\n<p>Он вышел, хлопнув дверью.</p>\n<p>Я выдохнул. Грета толкнула меня в бок:</p>\n<p>— Везучий ты, Селектус. Но учти — зелье не вечно. Надо решать, что делать дальше.</p>\n<p>— Знаю, — кивнул я. — Знаю.</p>\n<p>И мы пошли наверх — в мою первую спокойную ночь в этом безумном мире.</p>",
        "<div class=\"chapter-start\">Глава 19. Ночные гости</div>\n<p>Я проснулся от тихого скрежета. Звук доносился из-под двери — кто-то возился с замком. Второе сердце, звериное, мгновенно ускорило ритм, выбрасывая в кровь адреналин. Глаза открылись, привычно фокусируясь в темноте — спасибо теневику, ночное зрение теперь было моей второй натурой.</p>\n<p>В комнате никого. Только я, кровать и лунный свет из маленького окошка. Но под дверью мелькнула тень.</p>\n<p>Я бесшумно скатился с кровати, прижимаясь к стене. Когти выпустились сами собой — зелье Степана ещё действовало, но в моменты опасности морок спадал частично, проявляя мою истинную суть.</p>\n<p>Замок щёлкнул. Дверь медленно приоткрылась.</p>\n<p>В проёме показалась голова. Человеческая. Мужик с кривым носом и щетиной. За ним — ещё двое.</p>\n<p>— Спит, — прошептал первый. — Хватай его, пока не очухался. Главарь хочет знать, кто он такой и откуда у него трёхголовый зверь.</p>\n<p>— А если это тот гибрид? — спросил второй. — Вдруг он опасен?</p>\n<p>— Тогда серебром его, как прошлого. Не впервой.</p>\n<p>Я усмехнулся в темноте. Значит, охотники всё-таки что-то заподозрили. Или просто проверяют всех подозрительных приезжих. Но серебро они зря упомянули. Это было ошибкой.</p>\n<p>Когда первый шагнул в комнату, я уже был за его спиной. Рука с когтями легла на горло, вторая зажала рот.</p>\n<p>— Тихо, — прошептал я ему на ухо. — Или умрёшь.</p>\n<p>Глаза мужика расширились от ужаса. Двое других замерли в дверях, не понимая, куда делась цель.</p>\n<p>— Заходите, — пригласил я. — Поговорим.</p>\n<p>Они вошли. Я закрыл дверь ногой и включил свет — магический светильник, который Грета заботливо оставила на столе.</p>\n<p>Представление открылось эпичное: я стоял босиком, в одних штанах, но с полностью трансформированными руками — чешуя, когти, и глаза, которые, судя по отражению в окне, сейчас горели жёлтым звериным светом. Первый мужик сидел на полу, держась за горло и хрипя.</p>\n<p>— Значит так, — сказал я максимально спокойно. — Кто вас послал? Тот охотник со шрамом?</p>\n<p>Молчание. Второй, помоложе, дёрнулся было к поясу, где висел нож, но я даже не двинулся — просто щёлкнул пальцами.</p>\n<p>Прямо за спиной у него открылся портал в хранилище. Оттуда высунулась голова шипо-паука — мохнатая, с восемью глазами и ядовитыми клыками. Паук угрожающе зашипел.</p>\n<p>Мужик замер соляным столбом. Нож выпал из ослабевших пальцев.</p>\n<p>— Я задал вопрос, — напомнил я.</p>\n<p>— Д-да, — заикаясь, выдавил третий, самый старый. — Каргад, глава гильдии охотников. Он чует гибридов за версту. Говорит, от тебя пахнет зверем, даже когда ты человеком выглядишь.</p>\n<p>Я выдохнул. Каргад. Имя того самого охотника со шрамом. Значит, просто так он не отстанет.</p>\n<p>— И что ему нужно?</p>\n<p>— Не знаем, — затряс головой первый, приходя в себя. — Он просто велел проверить тебя. Если гибрид — брать живьём. Если нет — отпустить.</p>\n<p>— Живьём, значит, — хмыкнул я. — Интересно, зачем.</p>\n<p>Ответа у них не было. Да и вряд ли простые шестёрки знали планы главаря.</p>\n<p>— Ладно, — я убрал паука обратно в хранилище и закрыл портал. — Передайте Каргаду: если он хочет поговорить, пусть приходит сам, как мужчина. А не подсылает ночных крыс. А теперь валите.</p>\n<p>Они вылетели из комнаты быстрее, чем я договорил.</p>\n<p>Я сел на кровать и задумался. Ситуация накалялась. Город, который должен был стать убежищем, явно не спешил принимать меня с распростёртыми объятиями.</p>\n<p>— Что ж, Каргад, — прошептал я. — Если ты хочешь войны, ты её получишь.</p>\n<div class=\"chapter-start\">Глава 20. Утро в «Хромом кабане»</div>\n<p>Утром я спустился в общий зал. Грета уже колдовала над котлами, готовя завтрак для постояльцев. При моём появлении она метнула взгляд на дверь моей комнаты, потом на меня.</p>\n<p>— Слышала, у тебя ночью гости были, — сказала она, пододвигая тарелку с дымящейся кашей. — Шум стоял тот ещё. Думала, стены разнесут.</p>\n<p>— Всё под контролем, — успокоил я её, набрасываясь на еду. — Просто объяснил местным, что не надо врываться к людям без стука.</p>\n<p>Грета хмыкнула:</p>\n<p>— Значит, Каргад тебя всё-таки учуял. Плохо дело. Он тут главный по гибридам. Считает, что всех нас надо либо в клетки сажать, либо серебром травить.</p>\n<p>— Всех нас? — переспросил я, поднимая глаза.</p>\n<p>Грета замялась, но потом, видимо, решила, что скрывать уже бесполезно. Она откинула рукав, и я увидел — её рука чуть выше локтя была покрыта мелкой серой чешуёй, которая переливалась на свету.</p>\n<p>— Я тоже гибрид, — тихо сказала она. — Старая уже, сил мало, но когда-то я была опасным хищником. Пока не встретила одного селекционера, который помог мне обрести баланс. С тех пор и держу эту таверну — убежище для таких, как мы. Для тех, кто не хочет войны.</p>\n<p>Я смотрел на неё с новым уважением. Грета — гибрид. Кто бы мог подумать.</p>\n<p>— А Каргад знает?</p>\n<p>— Знает, — кивнула она. — Но трогать меня боится. У меня крыша над головой, связи, да и я не беззащитна. Но он ждёт, когда я ошибусь. Или когда кто-то из моих гостей ошибётся. — Она пристально посмотрела на меня. — Будь осторожен, Селектус. Ты ему нужен. И я не знаю зачем.</p>\n<p>Я доел кашу и отодвинул тарелку.</p>\n<p>— Тогда я сам к нему пойду. Чего ждать?</p>\n<p>— Дурак, — беззлобно сказала Грета. — Но храбрый дурак. Ладно, хоть не с пустыми руками пойдёшь. — Она достала из-под стойки небольшой мешочек. — Тут пыльца светляков. Если что — брось под ноги, вспышка ослепит любого на пару секунд. И вот это, — она протянула маленький амулет на шелковом шнурке, — амулет от серебра. Не спасёт полностью, но слабость уберёт.</p>\n<p>Я надел амулет на шею, спрятал мешочек в карман.</p>\n<p>— Спасибо, Грета. Я в долгу.</p>\n<p>— Возвращайся живым, — буркнула она. — Тогда и сочтёмся.</p>",
        "<div class=\"chapter-start\">Глава 21. Визит к Каргаду</div>\n<p>Гильдия охотников находилась в центре города — массивное каменное здание с башней, на вершине которой постоянно горел магический огонь. У входа стояли двое стражников в уже знакомых доспехах с эмблемой серебряной собаки.</p>\n<p>— Стоять, — рявкнул один, преграждая путь копьём. — Кто такой? По делу или как?</p>\n<p>— По делу, — спокойно ответил я. — К Каргаду. Скажите, пришёл тот, кого он искал. Селектус.</p>\n<p>Стражники переглянулись. Один скрылся внутри, второй остался сверлить меня взглядом, полным подозрения.</p>\n<p>Минута, другая. Наконец первый вернулся.</p>\n<p>— Заходи. Главарь ждёт.</p>\n<p>Внутри гильдия оказалась именно такой, как я представлял — оружие на стенах, шкуры убитых тварей на полу, запах кожи и металла. Меня провели на второй этаж, в просторный кабинет.</p>\n<p>Каргад сидел в массивном кресле, положив ноги на стол. Тот самый шрам через всё лицо делал его похожим на пирата, а холодные глаза рассматривали меня с неприкрытым интересом.</p>\n<p>— Явился, — усмехнулся он. — Сам. Не ожидал. Думал, ты побежишь, как крыса.</p>\n<p>— Я не бегаю, — ответил я, останавливаясь напротив. — Чего ты хочешь, Каргад? Зачем охотишься на меня?</p>\n<p>Он медленно убрал ноги со стола, поднялся. Подошёл ближе, обошёл вокруг, рассматривая со всех сторон.</p>\n<p>— Знаешь, Селектус, — заговорил он, — я убил больше гибридов, чем ты можешь представить. Сотни. Тысячи. Одни были просто зверьми, потерявшими человеческий облик. Другие — опасными маньяками. Но были и такие... такие, как ты. Кто только начал путь и не знает, кем станет завтра.</p>\n<p>— И что?</p>\n<p>— И я понял одну вещь. — Он остановился напротив, глядя прямо в глаза. — Гибриды — это не приговор. Это эволюция. Но эволюция, которая идёт не туда. Звериная сущность всегда побеждает человеческую. Всегда. Я видел это сотни раз. Даже самые сильные духом в конце концов срываются и убивают своих же.</p>\n<p>— Ты ошибся во мне, — твёрдо сказал я. — Я не сорвусь.</p>\n<p>— Уверен? — усмехнулся Каргад. — А кто вчера чуть не прирезал моих людей в таверне? Кто сегодня ночью держал за горло троих? Ты уже на грани, Селектус. И ты сам это знаешь.</p>\n<p>Я промолчал. Потому что в чём-то он был прав. Звериное сердце билось всё громче с каждым днём, и контролировать его становилось сложнее.</p>\n<p>— Зачем я тебе нужен? — повторил я вопрос.</p>\n<p>Каргад отошёл к окну, посмотрел на город.</p>\n<p>— Есть место, — тихо сказал он. — За Северным хребтом. Там, в Разломе, живут твари, которых никто не может одолеть. Мы теряем там охотников каждый месяц. А недавно оттуда пришла весть — появился монстр, каких свет не видывал. Гибрид, созданный самой природой. Огромный, умный, жестокий. Он убивает всё живое.</p>\n<p>Он повернулся ко мне:</p>\n<p>— Я хочу, чтобы ты убил его.</p>\n<p>— Я? — изумился я. — Ты же меня ненавидишь.</p>\n<p>— Ненавижу, — кивнул Каргад. — Но ты селекционер. Ты понимаешь тварей лучше любого охотника. И у тебя есть свои монстры. Если кто и сможет справиться с этим созданием — то только такой же монстр, как ты.</p>\n<p>— А если я откажусь?</p>\n<p>Каргад пожал плечами:</p>\n<p>— Тогда я объявлю на тебя охоту. Всей гильдией. Ты не спрячешься, не сбежишь. И даже твой дракон-союзник не спасёт — в городе ты, а драконы сюда не сунутся, барьер не пустит.</p>\n<p>Я взвесил варианты. С одной стороны — самоубийственное задание. С другой — война со всей гильдией, которую я вряд ли выиграю в одиночку.</p>\n<p>— Что получу взамен? — спросил я.</p>\n<p>— Жизнь, — усмехнулся Каргад. — И моё уважение. А ещё — доступ к архивам гильдии. Там есть информация о древних гибридах, о способностях, которые никто уже не помнит. Может пригодиться такому, как ты.</p>\n<p>Я протянул руку:</p>\n<p>— По рукам.</p>\n<p>Каргад пожал её — крепко, по-мужски.</p>\n<p>— Готовься, Селектус. Через три дня выходим. И приведи своих зверей. Они понадобятся.</p>",
        "<div class=\"chapter-start\">Глава 22. Подготовка</div>\n<p>Я вернулся в «Хромой кабан» и первым делом закрылся в комнате. Открыл портал в хранилище и шагнул внутрь.</p>\n<p>Зал с капсулами встретил меня привычным мерцанием. Крио-Васиорф плавал в своей капсуле, довольно жмуря все три головы — восстановление шло полным ходом. Рядом дрейфовали другие мои творения: огнескоки, шипо-пауки, зеркальные лисята и пара новых экспериментов, которых я ещё не успел обкатать.</p>\n<p>— Выходите, — скомандовал я.</p>\n<p>Капсулы открылись, существа выплыли наружу и собрались вокруг меня, как преданные псы. Даже Крио-Васиорф, хоть и не до конца восстановившийся, выбрался и улёгся у моих ног, положив все три головы на лапы.</p>\n<p>— У нас задание, — объявил я. — Идём на Северный хребет. Там монстр, которого нужно убить. Или приручить. Пока не знаю.</p>\n<p>Крио-Васиорф поднял центральную голову:</p>\n<p>— Хозяин, я чувствую что-то странное на севере. Там действительно живёт сильная тварь. Очень сильная. Древняя.</p>\n<p>— Ты знаешь, что это?</p>\n<p>— Нет. Но её аура... она похожа на ту, что у Терра-Клиза. Почти божественная.</p>\n<p>Я присвистнул. Почти божественная — это серьёзно.</p>\n<p>— Тогда нам нужно подкрепление. — Я подошёл к пустым капсулам. — У нас есть материалы для нового гибрида?</p>\n<p>Крио-Васиорф переглянулся своими головами:</p>\n<p>— В нижнем ярусе хранилища есть заготовки. Ты собирал их, когда охотился в лесу. Камнегривы, грозовые вепри, пара ледяных сирен...</p>\n<p>— Отлично. Сделаем кое-что новенькое.</p>\n<p>Следующие два дня я почти не выходил из хранилища. Экспериментировал, скрещивал, создавал. Иногда получалось, иногда нет. Несколько неудачных попыток едва не взорвали лабораторию, но к исходу второго дня у меня было готово кое-что интересное.</p>\n<p>Грозо-Камнекрыл — помесь грозового вепря, камнегрива и ледяной сирены. Огромный зверь, похожий на медведя, но с крыльями летучей мыши и шерстью, по которой непрерывно бегали молнии. Мог летать, рыть землю и призывать грозы. Абсолютный убийца.</p>\n<p>Тене-Жал — гибрид теневика и шипо-паука. Компактный, быстрый, невидимый в темноте. Идеальный разведчик и диверсант.</p>\n<p>И наконец — Зеркальный страж — помесь зеркальной лисы и камнегрива. Не атакующий, но способный создавать вокруг меня поле, отражающее любые заклинания и физические атаки.</p>\n<p>— Неплохой арсенал, — довольно хмыкнул я, глядя на своих новых питомцев.</p>\n<p>Крио-Васиорф одобрительно рыкнул:</p>\n<p>— С такой армией, хозяин, мы сможем сразиться даже с богом.</p>\n<p>— До богов пока не дорос, — усмехнулся я. — Но монстру на хребте мало не покажется.</p>\n<p>Я закрыл хранилище и вышел в реальность. Пора было отправляться.</p>",
        "<div class=\"chapter-start\">Глава 23. Северный хребет</div>\n<p>Экспедиция собралась внушительная. Каргад привёл два десятка лучших охотников гильдии, все при серебре, магии и злых собаках (обычных, не гибридных). Я пришёл один, но с хранилищем, полным сюрпризов.</p>\n<p>— Где твои монстры? — насмешливо спросил Каргад, оглядывая меня.</p>\n<p>— Рядом, — загадочно ответил я. — Увидишь, когда понадобятся.</p>\n<p>Он хмыкнул, но спорить не стал.</p>\n<p>Путь до Северного хребта занял два дня. Леса сменились горами, воздух стал холоднее. На второй день мы вошли в ущелье, где даже днём царил полумрак, а из расщелин доносился странный гул.</p>\n<p>— Здесь, — сказал Каргад, останавливая отряд. — Дальше земли Разлома. Двигаемся тихо, не шумим. Тварь может быть где угодно.</p>\n<p>Я прислушался к своим ощущениям. Звериное сердце билось ровно, но где-то глубоко внутри зарождалось беспокойство. Что-то большое и древнее действительно было рядом.</p>\n<p>— Выпускаю разведчика, — прошептал я и призвал Тене-Жала.</p>\n<p>Маленький паук-теневик выскользнул из портала и тут же растворился в темноте. Через минуту я получил мысленный образ — карту ущелья и отметку в самом центре, где пульсировала огромная красная точка.</p>\n<p>— Оно там, — показал я направление. — Километр вперёд, в пещере.</p>\n<p>Каргад кивнул и отдал команду охотникам. Мы двинулись дальше.</p>\n<p>Пещера оказалась огромной — такой, что внутри мог поместиться небольшой город. Стены светились биолюминесцентными грибами, создавая жутковатое зелёное освещение. В центре, на груде костей, лежало ОНО.</p>\n<p>Я ожидал увидеть монстра. Но то, что предстало перед глазами, превзошло все ожидания.</p>\n<p>Это был гибрид. Огромный, размером с Крио-Васиорфа, но совершенно иной. Тело — помесь дракона и скорпиона, покрытое чешуёй, переливающейся всеми цветами радуги. Шесть лап с когтями, два хвоста с ядовитыми жалами, три головы — средняя драконья, боковые — скорпионьи. Из пастей сочилась какая-то дымящаяся жидкость.</p>\n<p>Но самое жуткое — глаза. Они были разумными. Очень разумными.</p>\n<p>— Люди, — пророкотала средняя голова, открывая глаза. — Опять люди. Сколько можно вас убивать? Вы никогда не научитесь.</p>\n<p>Тварь поднялась во весь рост, заслоняя собой свет.</p>\n<p>— Каргад, — прошептал я, — отводи охотников. Это не тот бой, где они помогут.</p>\n<p>— Но...</p>\n<p>— Отводи! — рявкнул я, уже не скрывая своей сути. Когти выпустились, чешуя покрыла лицо.</p>\n<p>Каргад понял. Дал знак — и охотники начали отступать к выходу.</p>\n<p>Я остался один на один с монстром.</p>\n<p>— Ты не похож на других людей, — заметила тварь, склоняя головы. — Ты пахнешь зверем. И... создателем. Ты селекционер?</p>\n<p>— Да, — ответил я, не двигаясь. — И я пришёл убить тебя. Или договориться. Выбирай.</p>\n<p>Монстр рассмеялся — страшным, скрежещущим смехом.</p>\n<p>— Договориться? О чём? Я здесь хозяин. Я убиваю всех, кто приходит. И тебя убью.</p>\n<p>— Попробуй.</p>\n<p>Я щёлкнул пальцами, открывая портал в хранилище.</p>\n<p>— Ко мне, мои звери!</p>\n<p>Из портала вырвались Крио-Васиорф, Грозо-Камнекрыл и Зеркальный страж. Тене-Жал уже был здесь, в тени, готовый к атаке.</p>\n<p>Четыре гибрида против одного.</p>\n<p>— Неплохо, — усмехнулся монстр. — Но я тоже не один.</p>\n<p>Он заревел — и из боковых тоннелей полезли твари. Мелкие, но многочисленные. Его слуги, которых он создал или подчинил.</p>\n<p>— Бой! — скомандовал я.</p>\n<p>И началось.</p>",
        "<div class=\"chapter-start\">Глава 24. Битва в сердце тьмы</div>\n<p>Крио-Васиорф взмыл в воздух, обрушивая на монстра потоки ледяного дыхания. Грозо-Камнекрыл ударил молниями, разнося в щепки набегающих тварей. Зеркальный страж создал вокруг меня защитный купол, отражая ядовитые плевки.</p>\n<p>Я сам не стоял на месте. Используя скорость теневика, я уворачивался от ударов хвостов и когтей, ища уязвимое место.</p>\n<p>Монстр оказался силён. Очень силён. Его чешуя отражала лёд, молнии лишь скользили по ней, не причиняя вреда. Ядовитые жала хвостов доставали даже до летающих противников.</p>\n<p>— Крио, бей в глаза! — заорал я.</p>\n<p>Мой главный гибрид понял. Рванув вниз, он выдохнул струю жидкого азота прямо в среднюю голову. Монстр взревел, ослепнув на один глаз, и начал бить вслепую, круша всё вокруг.</p>\n<p>В этот момент Тене-Жал сделал своё дело. Маленький, невидимый, он подобрался к основанию хвостов и впрыснул яд прямо в суставы. Хвосты дёрнулись и обмякли.</p>\n<p>— Да! — выдохнул я.</p>\n<p>Но монстр не сдавался. Ослепший, парализованный, он всё ещё был опасен. Из его пасти вырвалось пламя, смешанное с кислотой, прожигающее камень.</p>\n<p>Зеркальный страж пошатнулся под ударом, его купол пошёл трещинами.</p>\n<p>— Хозяин, долго не выдержим! — крикнул Крио-Васиорф.</p>\n<p>Я понимал. Нужно было заканчивать.</p>\n<p>— Все назад! — заорал я, доставая из кармана тот самый мешочек с пыльцой светляков, что дала Грета.</p>\n<p>Монстр повернул головы на звук. Я разорвал мешочек и бросил его прямо в морду твари.</p>\n<p>ВСПЫШКА!</p>\n<p>Ослепительный свет залил пещеру. Даже я, зажмурившись, видел его сквозь веки. Монстр заорал — все три головы разом — и зашатался, потеряв ориентацию.</p>\n<p>— Сейчас! — крикнул я.</p>\n<p>Крио-Васиорф спикировал вниз, вонзая ледяные когти в шею средней головы. Грозо-Камнекрыл ударил молнией прямо в открытую пасть. Тене-Жал добивал парализованные хвосты.</p>\n<p>Монстр рухнул.</p>\n<p>Грохот был такой, будто обвалилась гора. Пыль поднялась столбом, закрывая обзор.</p>\n<p>Я стоял, тяжело дыша, глядя, как оседает пыль. Мои звери окружили поверженного врага, готовые добить.</p>\n<p>— Стоп, — вдруг сказал я.</p>\n<p>Потому что увидел.</p>\n<p>Монстр лежал на боку, истекая какой-то светящейся кровью. Но его глаза — те, что уцелели, — смотрели на меня. И в них не было ненависти. Там было... облегчение?</p>\n<p>— Ты... ты победил, — прохрипела уцелевшая голова. — Спасибо.</p>\n<p>— Спасибо? — опешил я.</p>\n<p>— Я не хотел убивать. — Голос монстра слабел. — Меня создали... другие. Злые люди. Сковали мою волю. Заставили сторожить проход. Я убивал, потому что не мог иначе. А теперь... теперь я свободен.</p>\n<p>Он закрыл глаза.</p>\n<p>— Подожди! — Я бросился к нему, прижимая руки к ранам. — Не умирай. Я могу тебя исцелить. Могу забрать в хранилище, восстановить.</p>\n<p>— Зачем? — удивился монстр.</p>\n<p>— Потому что ты не чудовище. Ты жертва. Как и я когда-то.</p>\n<p>Монстр посмотрел на меня долгим взглядом.</p>\n<p>— Ты странный, селекционер. Но... если сможешь... я согласен.</p>\n<p>Я открыл портал в хранилище. Мои звери подхватили огромное тело и потащили внутрь. Последняя капсула, самая большая, приняла нового пациента.</p>\n<p>Я закрыл портал и выдохнул.</p>\n<p>— Ну и денёк.</p>\n<div class=\"chapter-start\">Глава 25. Возвращение</div>\n<p>Из пещеры я вышел один. Каргад и его охотники ждали снаружи, готовые ко всему.</p>\n<p>— Где тварь? — спросил главарь, озираясь.</p>\n<p>— Убита, — коротко ответил я. — Больше она никому не угрожает.</p>\n<p>— А твои... существа?</p>\n<p>— Отдыхают.</p>\n<p>Каргад посмотрел на меня с новым выражением. В его глазах читалось уважение — и, кажется, страх.</p>\n<p>— Ты справился, Селектус. Один против такого монстра. — Он покачал головой. — Я ошибался в тебе. Ты не зверь. Ты воин.</p>\n<p>— Я селекционер, — поправил я. — И запомни, Каргад: не все гибриды — монстры. Некоторые просто хотят жить. Как ты или я.</p>\n<p>Он кивнул, принимая правду.</p>\n<p>— Архивы гильдии твои. И ещё... если тебе когда-нибудь понадобится помощь, зови. Я в долгу.</p>\n<p>Мы пожали руки. Впервые — не как враги, а как союзники.</p>\n<p>Обратный путь прошёл спокойно. В «Хромом кабане» меня ждала Грета, которая, увидев живым, расплылась в улыбке.</p>\n<p>— Живой, чертяка! — Она чмокнула меня в щёку. — Рассказывай, как всё прошло.</p>\n<p>Я сел за стойку, взял кружку эля и начал рассказ. А в хранилище, в большой капсуле, медленно приходил в себя новый гибрид — тот, кого я спас, кто когда-нибудь, возможно, станет моим самым верным другом.</p>\n<p>— Знаешь, Грета, — сказал я, допивая эль. — Кажется, я начинаю понимать этот мир. И себя в нём.</p>\n<p>— И кто же ты? — усмехнулась она.</p>\n<p>Я посмотрел в окно на закатное небо Элариона.</p>\n<p>— Я тот, кто даёт второй шанс. И себе, и другим.</p>\n<p>Где-то вдалеке, за стенами города, за лесами и горами, ревел дракон Терра-Клиз, приветствуя ночь. В хранилище спали мои звери. А впереди были новые приключения, новые гибриды и новая жизнь.</p>\n<p>Настоящая жизнь.</p>"
    ]
}