{
    "id": 2,
    "title": "Адский геноцид",
    "author": "RafStar",
    "year": 2021,
    "cover": "Адский геноцид",
    "pages": [
        "<div class=\"chapter-start\">Глава 1: Офисный планктон</div>\n<p>Я — офисный планктон. Часто засиживался на работе до самого утра. Дома меня всегда ждали мать, отец и дети. Я развёлся с женой, и дети остались со мной. Я заботился обо всех: и о матери, и об отце. А они, в свою очередь, присматривали за моими детьми. Но я не забывал о малышах: перед работой всегда уделял им время — играл с ними. Однако всё перевернулось, когда мои мать и отец умерли. Я остался с детьми, но справлялся. Потом они переехали в другую страну, и я оказался один. Всё изменилось в одну ночь. Я возвращался с работы, и вдруг из-за угла вышел человек с ножом. Он напал на меня — и я погиб. А я очутился в странном месте. Всё переливалось цветами. Я увидел силуэт, который сказал, что я должен переродиться и помочь этому миру развиться. Я согласился — мне нечего было терять.</p>",
        "<div class=\"chapter-start\">Глава 2: Дар богов</div>\n<p>Этот силуэт рассказал, что, когда я появлюсь в новом мире, он даст мне две способности: гибридность и среднюю устойчивость ко всем стихиям. Он также добавил, что является божественным обликом этого мира, и объяснил, как работает моя способность — гибридность. Я могу скрещивать с собой или друг с другом разные виды существ. Но есть ограничения: если оба существа одного пола, слияние не сработает; если животное долгое время остаётся без слияния, оно погибает; при повторной встрече существо может не подчиниться моим словам.</p>\n<p>После этого он отправил меня в новый мир. Я очнулся на мягкой травяной подстилке, окутанный тёплым золотистым светом. Воздух пах свежестью и чем-то незнакомым — словно смесью луговых трав и далёкого моря. Медленно приподнявшись, я огляделся: вокруг расстилался невиданный лес. Деревья переливались всеми оттенками изумруда и лазури, а листья мерцали, будто покрытые крошечными кристаллами.</p>\n<p><span style=\"font-style:italic;\">«Так… Это и есть новый мир»</span>, — подумал я, сжимая и разжимая кулаки. Тело ощущалось иначе — легче, сильнее, будто каждая мышца наполнилась новой энергией. В тот же миг в сознании прозвучал голос — тот самый, божественный: <span style=\"font-style:italic;\">«Ты в мире Эларион. Твоя первая задача — освоиться. Помни: гибридность требует осторожности. Начни с малого»</span>.</p>\n<p>Я встал, оглядываясь в поисках хоть чего-то знакомого. Вдруг среди деревьев мелькнул блеск. Приблизившись, я увидел небольшое озеро с зеркальной поверхностью. Отражение поразило меня: вместо уставшего офисного работника на меня смотрел юноша лет двадцати пяти с пронзительно-синими глазами и серебристыми прядями в волосах. <span style=\"font-style:italic;\">«Изменения уже начались»</span>, — понял я.</p>",
        "<div class=\"chapter-start\">Глава 3: Первая гибридизация</div>\n<p>Решив не терять времени, я сосредоточился на способности к гибридности. В памяти всплыли слова силуэта: <span style=\"font-style:italic;\">«Скрещивай осторожно. Выбери существо, чьё качество хочешь перенять»</span>. Недалеко от озера порхала бабочка с крыльями, напоминающими витражи. Её грация и лёгкость привлекли меня. Сделав глубокий вдох, я протянул руку и прошептал:</p>\n<p>— Соединись со мной.</p>\n<p>Воздух замерцал. Бабочка подлетела ближе, и в тот момент, когда её крылья коснулись моей ладони, по телу пробежала волна тепла. Я почувствовал, как мышцы стали эластичнее, а в груди зародилось странное ощущение невесомости. <span style=\"font-style:italic;\">«Проверим»</span>, — подумал я и подпрыгнул. К своему удивлению, я взлетел на пару метров, словно паря в воздухе. Улыбка невольно появилась на лице: <span style=\"font-style:italic;\">«Получилось!»</span></p>\n<p>Но радость длилась недолго. Внезапно земля содрогнулась, а из леса донёсся низкий рык. Обернувшись, я увидел огромного зверя — нечто среднее между волком и медведем, с чешуйчатой шкурой и горящими янтарными глазами. <span style=\"font-style:italic;\">«Похоже, первое испытание не за горами»</span>, — сглотнул я, готовясь к схватке.</p>",
        "<div class=\"chapter-start\">Глава 4: Теневик</div>\n<p>Зверь бросился на меня, обнажив клыки длиной с нож. Инстинкт подсказал: «Беги!» Но бежать было некуда — позади обрыв. Тогда я решил использовать новообретённую лёгкость. Подпрыгнув, я увернулся от удара, приземлившись на спину существа. <span style=\"font-style:italic;\">«Если гибридность работает с животными, может, сработает и с ним?»</span> — мелькнула мысль. Схватив зверя за гриву, я сконцентрировался:</p>\n<p>— Стань частью меня!</p>\n<p>Энергия забурлила в венах. Чудовище взревело, но постепенно его тело начало растворяться, вливаясь в моё. Я ощутил прилив силы: мышцы налились мощью, а зрение стало острее. Когда сияние угасло, я стоял уже не как человек с крыльями бабочки, а как нечто среднее: тело покрыто лёгкой чешуёй, руки превратились в когтистые лапы, а за спиной трепетали полупрозрачные крылья. Зверь исчез, но его дух остался во мне. <span style=\"font-style:italic;\">«Теперь я — гибрид»</span>, — осознал я, чувствуя, как внутри бьётся два сердца: человеческое и звериное. В этот момент небо над Эларионом окрасилось в багряные тона, а вдалеке раздался звон колокола. Кто-то или что-то звало меня. Пора двигаться дальше.</p>",
        "<div class=\"chapter-start\">Глава 5: Хранитель Порога</div>\n<p>Звук колокола был странным. Он не просто разносился эхом по лесу — он отдавался вибрацией прямо в груди, заставляя оба моих сердца биться в унисон. Багряный свет, заливший небо, казался мне недобрым предзнаменованием, но ноги сами понесли меня на звук. Новая чешуйчатая шкура почти не чувствовала холода, а когти бесшумно впивались в землю, позволяя двигаться быстрее. Я мчался сквозь переливающийся лес, оставляя за спиной изумрудные стволы.</p>\n<p>Лес резко оборвался. Я выскочил на широкую равнину, посреди которой возвышался огромный менгир — древний камень, испещренный рунами. Он пульсировал тем самым багряным светом, и именно от него исходил звон. Возле камня стояла фигура. Высокий, худой, с кожей серого цвета и глазами без зрачков — абсолютно белыми. Он был одет в длинный плащ, сотканный из мрака, который колыхался даже в полном безветрии.</p>\n<p>— Ты пришёл, Гибрид, — голос его скрежетал, как гравий. — Мы ждали тебя. Вернее, ждали твоего появления. Добровольцы, согласившиеся на перерождение, — большая редкость. Обычно сюда попадают только отчаявшиеся или мёртвые.</p>\n<p>— Кто ты? — мой голос звучал ниже, чем раньше, с лёгким рыком. Я инстинктивно выпустил когти.</p>\n<p>— Я Хранитель Порога. Можешь звать меня просто… Смотритель. Моя задача — встречать новичков и объяснять правила, пока они не наломали дров. — Он криво усмехнулся, покосившись на мои когти. — Например, не пытались сожрать аборигена. Ты уже успел совместиться с тварью из Теней. Хвалю за смелость, но порицаю за глупость. Ты даже не знаешь, какие свойства приобрёл.</p>\n<p>— Я чувствую силу, — огрызнулся я.</p>\n<p>— Силу? — Смотритель рассмеялся, и от его смеха трава под ногами пожухла. — Ты приобрёл голод и первобытную ярость. Этот зверь, с которым ты слился, был тварью низшего порядка. Теперь часть его инстинктов — твои. Если не научишься контролировать разум, в полнолуние побежишь на четырёх лапах выть на луну.</p>",
        "<div class=\"chapter-start\">Глава 6: Имя Два Сердца</div>\n<p>Я почувствовал, как внутри закипает злость. Желание броситься на него, разорвать эту самодовольную серую рожу. Но второе сердце, человеческое, забилось чаще, успокаивая звериное.</p>\n<p>— Я справлюсь, — выдохнул я, загоняя ярость внутрь. — Просто скажи, что дальше.</p>\n<p>Смотритель удивлённо приподнял бровь, заметив мою борьбу с самим собой.</p>\n<p>— О, да ты с характером. Это хорошо. — Он махнул рукой в сторону горизонта. — Там, за равниной, начинаются земли людей. Точнее, Последний Рубеж. Единственный город, где ещё живут обычные смертные. Весь остальной мир кишит монстрами, такими, как тот, которого ты поглотил. А ещё есть другие гибриды. Истинные. Те, кто родился такими. Они тебя невзлюбят. Чистокровные охотники будут пытаться убить. Твари — сожрать. А боги, — он поднял палец вверх, — будут дёргать за ниточки. Ты игрушка в их руках, мальчик.</p>\n<p>— Я ничья не игрушка, — прорычал я.</p>\n<p>— Посмотрим, — хмыкнул Смотритель. — Кстати, тебе нужно имя. Какое дал тебе бог?</p>\n<p>— Он не дал мне имени. Сказал просто быть гибридом.</p>\n<p>— Скряга, — сплюнул Смотритель. — Ладно, назовём тебя пока Два Сердца. Иди в город, Два Сердца. Найди таверну «Хромой кабан». Грета знает толк в гибридах. Если, конечно, ты не сорвёшься и не сожрёшь её раньше, чем она заговорит. Следи за своими инстинктами, мальчик. Иначе зверь внутри сожрёт человека.</p>\n<p>Багряный свет над менгиром погас, колокол замолчал. С этими словами Смотритель начал таять, превращаясь в дым, и вскоре исчез совсем.</p>",
        "<div class=\"chapter-start\">Глава 7: Последний Рубеж</div>\n<p>Последний Рубеж оказался мрачным местом. Высокие каменные стены, покрытые следами когтей и кислоты, узкие грязные улочки и вездесущий запах страха. Жители шарахались от меня, стоило им заметить мою чешую и когти. Дети плакали, взрослые хватались за оружие. <span style=\"font-style:italic;\">«Спокойно, — приказывал я себе. — Ты человек. Ты просто идёшь в таверну»</span>.</p>\n<p>«Хромой кабан» нашёлся быстро. Вывеска с изображением подбитого вепря висела на самом краю города, у самой стены. Внутри было шумно и накурено. Пахло потом, дешёвым элем и жареным мясом. Как только я переступил порог, разговоры стихли. Все взгляды устремились на меня.</p>\n<p>— Новенький? — раздался хриплый голос из-за стойки. — Или уже покусанный?</p>\n<p>За стойкой стояла массивная женщина лет шестидесяти с седыми волосами, собранными в пучок, и руками, которые могли согнуть подкову. Грета. Я подошёл к стойке, стараясь не делать резких движений.</p>\n<p>— Мне сказали, вы можете помочь. С гибридностью и с контролем.</p>\n<p>Грета прищурилась, внимательно осматривая меня с ног до головы. Взяла огромный тесак и начала нарезать мясо, не сводя с меня глаз.</p>\n<p>— С контролем, говоришь? — Она кивнула на свободный стул. — Садись. Ты влип по-крупному. Слияние с тварью Теней — это как жениться на первой встречной шлюхе. Удовольствие сомнительное, а последствия лечить годами.</p>\n<p>Она швырнула на тарелку кусок мяса.</p>\n<p>— Ешь. Это поможет унять звериный голод.</p>",
        "<div class=\"chapter-start\">Глава 8: Бестиарий</div>\n<p>Я набросился на еду, забыв обо всём. Мясо исчезло за секунду. Грета одобрительно хмыкнула.</p>\n<p>— Хороший признак. Человеческий разум пока берёт верх. — Она налила мне кружку тёмного пойла. — Пей. Рассказывай, откуда ты такой взялся?</p>\n<p>Я сделал глоток. Напиток обжёг горло, но принёс странное успокоение. Я начал рассказывать. О Земле, о детях, о смерти, о божественном силуэте. Грета слушала молча, лишь изредка покачивая головой.</p>\n<p>— Значит, ты Избранный. Или, как их тут называют, Пришлый. — Она полезла под стойку и достала пыльную книгу в кожаном переплёте. — Это «Бестиарий начального уровня». Тут описаны самые простые твари этого мира. Научись выбирать, с кем сливаться. Запомни главное правило гибрида: ты не поглощаешь, ты сотворяешь. Если относиться к слиянию как к насилию, звериная сущность озлобится и сожрёт тебя изнутри. Если относиться как к партнёрству — ты обретёшь силу, не теряя лица.</p>\n<p>Я открыл книгу. Страницы зашелестели сами собой, остановившись на изображении знакомого мне зверя — теневика.</p>\n<p>— Вот твой первый «друг», — ткнула пальцем Грета. — Теневик. Даёт силу, скорость, ночную видимость и, как ты уже понял, голод и ярость. Минусы: аллергия на солнечный свет и полная неспособность плавать.</p>\n<p>Внезапно дверь таверны с грохотом распахнулась. Внутрь ворвались трое в кожаных доспехах с эмблемой серебряной собаки на груди.</p>\n<p>— Охотники на гибридов! — прошипела Грета. — Спрячься в подвал!</p>\n<p>Но я не двинулся с места. Звериное сердце бешено заколотилось. Один из охотников, здоровенный детина с топором, ткнул в меня пальцем:</p>\n<p>— Он! Тварь! Хватайте ублюдка!</p>",
        "<div class=\"chapter-start\">Глава 9: Серебро</div>\n<p>Я пытался сдерживаться. Но когда первый охотник замахнулся на Грету, что-то во мне оборвалось. Звериное сердце заглушило человеческое. Трансформация произошла мгновенно. Чешуя покрыла всё тело, руки превратились в настоящие лапы, а сознание заволокло красной пеленой. Я бросился на охотников. Скорость теневика позволяла уворачиваться от топоров и наносить глубокие раны. Я отшвырнул одного к стене, второго повалил на пол. Но третий, их главарь, выхватил из-за пояса склянку с серебристой жидкостью и плеснул мне в лицо.</p>\n<p>Серебро обожгла хуже кислоты. Я заорал — нет, я завыл по-звериному. Чешуя на щеках начала плавиться, дым повалил изо рта. Главарь подошёл ко мне вплотную и, схватив за горло, приподнял над землёй.</p>\n<p>— Тварь ты и есть тварь, — прохрипел он. — В этом мире каждый гибрид знает: серебро — ваш яд. А ты даже этого не выучил.</p>\n<p>Я хрипел, пытался выпустить когти, но руки не слушались. Человеческое сердце билось всё слабее. И вдруг всё остановилось. Мир замер. Охотник застыл статуей, его нож завис в сантиметре от моего горла. Красная пелена рассеялась, и вместо прокопчённого потолка таверны я увидел бескрайнее звёздное небо. Надо мной склонился знакомый силуэт — тот самый, божественный.</p>\n<p>— Ну и идиот же ты, — без предисловий заявил силуэт. — Серьёзно? В первый же день натравить на себя охотников?</p>",
        "<div class=\"chapter-start\">Глава 10: Божественное Хранилище</div>\n<p>— Я… я защищался… — прохрипел я.</p>\n<p>— Ты поддался инстинктам! — рявкнул силуэт. — Я дал тебе шанс, а ты решил, что ты крутой бессмертный герой?</p>\n<p>Я промолчал. Потому что он был прав.</p>\n<p>— Ладно, — вздохнул силуэт, смягчаясь. — Смотри сюда.</p>\n<p>Он щёлкнул пальцами, и пространство вокруг преобразилось. Мы оказались в огромном зале, стены которого переливались всеми цветами радуги. В центре стояли десятки прозрачных капсул, наполненных мерцающей жидкостью. В каждой капсуле плавало какое-то существо.</p>\n<p>— Это Божественное Хранилище Селекции, — объяснил силуэт. — Я забираю твоего теневика на чистку. Ты влил в себя дикого зверя без подготовки. Его инстинкты забивают твой разум. Мы проведём селекцию.</p>\n<p>Силуэт подошёл к одной из капсул и махнул рукой. Из моей груди вырвался призрачный силуэт теневика. Его затянуло в капсулу. Жидкость забурлила, засветилась. Когда свет рассеялся, внутри плавал уже не просто теневик. Это был теневик с человеческими глазами. С моими глазами.</p>\n<p>— Твоя способность не просто скрещивать. Ты можешь скрещивать гибридных существ. Ты создал первого гибрида сам того не ведая. Тот теневик, с которым ты слился, стал частью тебя.</p>",
        "<div class=\"chapter-start\">Глава 11: Лес Божеств</div>\n<p>— Я отправляю тебя обратно, — прервал мои размышления силуэт. — Но не в таверну. В лес Божеств. Начни заново. Действуй с умом.</p>\n<p>Он щёлкнул пальцами, и мир снова поплыл.</p>\n<p>Я очнулся в густом лесу. Деревья здесь были выше, чем в прошлый раз, их стволы уходили прямо в облака, а листья светились мягким голубым светом. Воздух вибрировал от магии. <span style=\"font-style:italic;\">«Лес Божеств»</span>, — догадался я. В кармане моей куртки лежала та самая книга — «Бестиарий». Я открыл её, и страницы сами зашелестели, останавливаясь на разделе «Высшие хищники».</p>\n<p><strong>Орф</strong> — Гигантский пёс-страж. Редкость: Легендарная. Огромный пёс с двумя головами, ростом с небольшой дом. Шерсть непробиваема. Дыхание огненное.</p>\n<p><strong>Василиск</strong> — Король ядов. Редкость: Легендарная. Гигантский змей-петух с взглядом, обращающим в камень. Чешуя по прочности сравнима с драконьей.</p>\n<p>Я поднял голову и прислушался. Где-то вдалеке раздавался оглушительный рёв, смешанный с шипением. Земля содрогалась. Я побежал на звук.</p>",
        "<div class=\"chapter-start\">Глава 12: Бой легенд</div>\n<p>Преодолев три холма, я замер на краю огромной выжженной поляны. Зрелище открылось эпическое. Орф сжимал челюстями шею василиска. Его две головы работали слаженно: одна кусала, вторая извергала пламя прямо в морду змея. Василиск извивался, хлестал хвостом. Бой длился уже долго. Оба зверя были изранены. И тут Орф сделал решающий рывок. Собрав последние силы, он сомкнул челюсти на шее василиска. Хруст. Змей дёрнулся и затих. Орф победно заревел, но его триумф длился недолго. Раны оказались смертельными. Гигантский пёс пошатнулся, рухнул на бок и замер рядом с поверженным врагом.</p>\n<p>Тишина. Я стоял, не веря своим глазам. Два легендарных монстра лежали мёртвыми. <span style=\"font-style:italic;\">«Самка, — пронеслось в голове. — Василиск — самка»</span>. Я спустился на поляну, подходя к телам. Я протянул руки к двум трупам.</p>\n<p>— Ну, была не была. Либо я сейчас создам монстра, либо умру.</p>\n<p>Я сосредоточился, вызывая способность. Вокруг тел замерцал золотистый свет.</p>\n<p>— Соединитесь! — рявкнул я.</p>",
        "<div class=\"chapter-start\">Глава 13: Рождение Васиорф</div>\n<p>Энергия ударила такая, что меня отбросило на десять метров. Поляна взорвалась светом. Я зажмурился. Когда свет погас, я открыл глаза и изумился. На поляне стояло ОНО. Существо размером с небольшой дом. Тело покрыто густым мехом — но мех переливался металлическим блеском, как чешуя. Две головы: левая — орфа, с горящими глазами; правая — василиска, с петушиным гребнем и змеиным языком. Хвост — длинный, змеиный, покрытый шерстью и заканчивающийся костяной булавой. Из пастей сочился огонь пополам с ядом. Гибрид. Мой гибрид. Она повернула ко мне обе головы и замерла в ожидании. Не нападала. Ждала команды.</p>\n<p>— Охренеть, — только и смог выдохнуть я. Я назвал её Васиорф.</p>\n<p>Первым делом нужно было её куда-то деть. Я вспомнил о Божественном Хранилище. Мысленно представив капсулу, я щёлкнул пальцами. Прямо перед Васиорф открылся портал. Существо послушно шагнуло внутрь. <span style=\"font-style:italic;\">«Живи там пока, подруга»</span>.</p>\n<p>Закрыв портал, я оглядел лес. Азарт распирал грудь. Я двинулся вглубь леса, высматривая добычу. Огненные зайцы, шипокрылы, камнегривы — все они становились материалом для моих экспериментов. Я чувствовал, как растёт моя сила.</p>",
        "<div class=\"chapter-start\">Глава 14: Владыка леса</div>\n<p>Но радость длилась недолго. Небо потемнело. Ветер стих. И над лесом разнёсся голос — глубокий, древний, пробирающий до костей:</p>\n<p>— Ты тот самый Пришлый, что потревожил покой Леса Божеств. Ты создал чудовище, соединив двух легендарных стражей. За это ты ответишь.</p>\n<p>Из-за туч спустилось нечто. Огромное, крылатое, с тремя головами и телом, сотканным из чистой молнии. Дракон.</p>\n<p>— Ты украл моих детей, смертный, — прорычала средняя голова. — Орф и василиск были моими питомцами. А ты превратил их в уродливого мутанта. Верни их, или я испепелю тебя.</p>\n<p>Я сглотнул. Я понимал, что в открытом бою у меня нет шансов.</p>\n<p>— Чего ты ждёшь, Владыка? — крикнул я. — Если я такой жалкий, почему ты просто не испепелишь меня?</p>\n<p>Три головы переглянулись. В их глазах мелькнула неуверенность.</p>\n<p>— Потому что ты отмечен, — нехотя призналась средняя голова. — На тебе метка того, кто выше даже меня.</p>",
        "<div class=\"chapter-start\">Глава 15: Сделка с драконом</div>\n<p>— Так может, договоримся? — выпалил я.</p>\n<p>Дракон опешил.</p>\n<p>— Ты предлагаешь сделку мне?</p>\n<p>— А почему нет? Твои питомцы мертвы. Я их не убивал. Они убили друг друга. Я лишь использовал то, что осталось. Но я могу создать тебе новых. Лучше прежних.</p>\n<p>Дракон замер, обдумывая мои слова.</p>\n<p>— Ты нагл, смертный. — Он склонил головы ниже. — И что ты предлагаешь взамен?</p>\n<p>— Я создам тебе идеального стража. Сильнее, умнее, преданнее. Но мне нужны материалы и время.</p>\n<p>— Всё, что растёт и дышит в этом лесу, принадлежит мне. Бери что хочешь. Но если ты обманешь меня, — его глаза вспыхнули, — твоя смерть будет самой мучительной.</p>\n<p>— Договорились.</p>\n<p>Я протянул руку. Дракон коснулся её кончиком когтя. Вспышка — и на моей ладони загорелась синяя метка в виде драконьего глаза.</p>\n<p>— Это знак нашего договора, — пророкотал Владыка. — Я буду следить за тобой. Не подведи.</p>\n<p>Он взмыл в небо и исчез.</p>",
        "<div class=\"chapter-start\">Глава 16: Охота</div>\n<p>Следующие три дня я провёл как в лихорадке. Лес Божеств стал моей лабораторией. Я изучил бестиарий от корки до корки. Заучил повадки, слабые места и особенности местной фауны. На третий день в моём хранилище плавали: камнегрив (самец), ледяная сирена (самка), грозовой вепрь (самец), зеркальная лиса (самка). Смотреть на этих зверей в капсулах было одно удовольствие.</p>\n<p>Но для идеального стража, которого я обещал дракону, этого было мало. Нужно было нечто особенное. И тогда я вспомнил о Васиорф.</p>\n<p>Я достал своё первое творение из капсулы. Васиорф выросла. Её шерсть стала гуще, глаза — разумнее. Она смотрела на меня с обожанием, как щенок.</p>\n<p>— Привет, девочка. Готова к апгрейду?</p>\n<p>Она радостно зарычала, и из обеих пастей вырвались струйки плазмы и яда.</p>",
        "<div class=\"chapter-start\">Глава 17: Крио-Васиорф</div>\n<p>Я достал из хранилища камнегрива и ледяную сирену. Их нужно было скрестить между собой, чтобы получить базовую форму с двумя стихиями — камнем и льдом. Процесс слияния занял около часа. Когда свет погас, передо мной стоял криоголем-грифон. Тело из живого камня, покрытое вечной мерзлотой. Крылья — ледяные, острые как бритва.</p>\n<p>— Теперь самое сложное. Скрестить тебя с Васиорф.</p>\n<p>Я понимал риск. Два мощных гибрида могли создать нечто невероятное или взорваться.</p>\n<p>— Соединитесь! — рявкнул я.</p>\n<p>Мир взорвался. Я очнулся в воронке. Надо мной склонилась огромная голова с тремя глазами и короной из чистого льда.</p>\n<p>— Хозяин, ты жив?</p>\n<p>Новый гибрид. Три головы: центральная — василиска, но с ледяными глазами; левая — орфа, из пасти сочится жидкий азот; правая — грифона. Крылья — ледяные, с размахом в сотню метров.</p>\n<p>— Ты говоришь?</p>\n<p>— Ты наделил меня разумом, когда соединял с сиреной. Я — Крио-Васиорф. Твоё лучшее творение. Буду служить вечно.</p>",
        "<div class=\"chapter-start\">Глава 18: Имя Селектус</div>\n<p>Я встал, чувствуя исходящую от него силу.</p>\n<p>— Пора навестить нашего дракона-работодателя.</p>\n<p>Крио-Васиорф расправил крылья. Я запрыгнул на спину, и мы взмыли в небо. Впереди показалась гора, на вершине которой восседал трёхглавый дракон.</p>\n<p>— Ты вернулся, смертный. И привёл… что это за чудовище?</p>\n<p>— Твой новый страж. Крио-Васиорф.</p>\n<p>Дракон медленно облетел моё творение.</p>\n<p>— Невероятно. Сила камня, холод абсолютного нуля, разум сирены и ярость двух легендарных зверей. Это идеальный воин. Ты сдержал слово. Отныне ты мой союзник.</p>\n<p>— Кстати, как тебя зовут?</p>\n<p>— Терра-Клиз. А ты?</p>\n<p>Я задумался.</p>\n<p>— Зови меня Селектус. Создатель гибридов.</p>\n<p>— Что ж, Селектус, добро пожаловать в элиту Элариона.</p>",
        "<div class=\"chapter-start\">Глава 19: Возвращение в Рубеж</div>\n<p>Мы летели несколько часов. Крио-Васиорф рассекал воздух с грацией. Вдалеке показались стены Последнего Рубёжа, вокруг них пульсировало голубоватое сияние — магический купол.</p>\n<p>— Хозяин, моя магия сбоит. Барьер подавляет сильные источники энергии. Я теряю высоту!</p>\n<p>Мы начали резко падать. В последний момент Крио-Васиорф успел подставить крылья, смягчая удар. Меня выбросило из седла. Когда мир перестал кружиться, я увидел: Крио-Васиорф тяжело дышит, ледяные крылья подтаяли.</p>\n<p>— Мне нужно в хранилище, восстановиться.</p>\n<p>Я открыл портал, и он шагнул внутрь. Закрыв портал, я повернулся и замер. На меня смотрели пятеро грибников: мужик с топором, баба с луком, двое пацанов и девчонка с корзинкой.</p>\n<p>— Мама… — пискнула девчонка.</p>\n<p>— Кто ты такой? — рявкнул мужик. — Что за тварь ты призвал?</p>",
        "<div class=\"chapter-start\">Глава 20: Договор с грибниками</div>\n<p>Я поднял руки.</p>\n<p>— Спокойно. Я не враг. Путешественник. Летел на своём транспортном существе, аварийная посадка.</p>\n<p>— Транспортном? Это ж трёхголовое чудовище!</p>\n<p>— Ну, транспортное чудовище. Как у вас лошади, а у меня летающий зверь.</p>\n<p>Баба с луком медленно опустила оружие.</p>\n<p>— Ты странный, но на монстра не похож. Монстры сразу нападают.</p>\n<p>— Мне нужно в город, к Грете. Проведёте? Заплачу.</p>\n<p>— Чем?</p>\n<p>Я мысленно заглянул в хранилище. Там плавали огнескоки, шипо-пауки, зеркальные лисята.</p>\n<p>— Могу дать охранное существо. Небольшое, злое. Чтоб хищников отгоняло.</p>\n<p>Глаза мужика загорелись. Я достал из хранилища огнескока — помесь огненного зайца и каменного вепря.</p>\n<p>— Знакомьтесь, Уголёк. Будет охранять дом. Огонь разводит по команде.</p>",
        "<div class=\"chapter-start\">Глава 21: Степан-травник</div>\n<p>Дом Степана оказался старой избой на опушке. На крыльце сидел тощий старик с длинной седой бородой, пуская кольца дыма.</p>\n<p>— Добрыня, с кем это ты? — Его глаза остановились на моих чешуйчатых руках. — Ого. Давненько я не видел живых гибридов.</p>\n<p>— Мне нужно зелье, чтобы изменить внешность и пройти в город.</p>\n<p>Степан увидел огнескока, и его брови полезли на лоб.</p>\n<p>— Это ты создал? Ты селекционер? Заходи!</p>\n<p>Внутри изба оказалась лабораторией. Склянки, колбы, светящиеся жидкости.</p>\n<p>— Садись, рассказывай!</p>\n<p>Я вздохнул.</p>\n<p>— Я с Земли, меня бог послал, гибридность дал. Практикую несколько дней.</p>\n<p>— Несколько дней?! И уже огнескоков создаёшь? И того трёхголового, что упал, я видел — тоже твоё?</p>\n<p>— Моё. Крио-Васиорф.</p>",
        "<div class=\"chapter-start\">Глава 22: Зелье</div>\n<p>— Слушай, Селектус, можешь меня научить азам? Я всю жизнь мечтал создавать существ.</p>\n<p>— Секрет прост: нужно чувствовать душу существа как партнёра. И пол важен. Самец и самка — основа гармонии.</p>\n<p>Степан заметался по избе, смешивая ингредиенты. Через десять минут протянул склянку с мутной жидкостью.</p>\n<p>— Выпьешь — внешность изменится на человеческую часов на двенадцать. Если разозлишься или испугаешься сильно, морок спадет.</p>\n<p>Я выпил зелье. Тело обдало жаром, чешуя исчезла. В зеркале на меня смотрел обычный мужик лет тридцати.</p>\n<p>— Сколько я должен?</p>\n<p>— Ты мне уже заплатил знаниями. Заходи ещё.</p>\n<p>Я вышел. Вдалеке виднелись огни города.</p>\n<p>— Последний Рубеж, встречай. Селектус идёт.</p>",
        "<div class=\"chapter-start\">Глава 23: Грета</div>\n<p>Город оказался мрачным, но живым. Узкие улочки, запах жареного мяса и дешёвого эля. «Хромой кабан» нашёлся быстро. Я толкнул дверь и вошёл. За стойкой стояла массивная Грета.</p>\n<p>— Охренеть, — выдохнула она. — Ты?! Живой?!</p>\n<p>— А ты ждала другого?</p>\n<p>Она налила мне кружку эля.</p>\n<p>— Рассказывай, как выжил?</p>\n<p>Я сел за стойку.</p>\n<p>— Бог спас. Дал второй шанс. Теперь могу скрещивать даже мёртвых и гибридов между собой. С драконом подружился, Терра-Клизом.</p>\n<p>Тишина повисла в таверне. Кто-то даже кружку уронил.</p>\n<p>— Парень, ты или гений, или полный псих. — Грета покачала головой. — Есть комната. Идём, покажу.</p>\n<p>И тут дверь распахнулась. На пороге стоял тот самый охотник со шрамом — Каргад, глава гильдии. За ним — ещё трое.</p>",
        "<div class=\"chapter-start\">Глава 24: Ночные гости</div>\n<p>Я проснулся от тихого скрежета. Кто-то возился с замком. Второе сердце ускорило ритм. Ночное зрение включилось мгновенно. Под дверью мелькнула тень. Когти выпустились сами собой.</p>\n<p>Дверь приоткрылась. Трое.</p>\n<p>— Спит, — прошептал первый. — Хватай его. Главарь хочет знать, откуда у него трёхголовый зверь.</p>\n<p>Когда первый шагнул, я уже был за его спиной. Рука с когтями легла на горло.</p>\n<p>— Тихо, — прошептал я. — Или умрёшь.</p>\n<p>Я включил свет. Представление было эпичным: я босиком, в штанах, с трансформированными руками и глазами, горящими жёлтым светом.</p>\n<p>— Кто вас послал?</p>\n<p>— Каргад. Он чует гибридов. Говорит, от тебя пахнет зверем.</p>\n<p>Я открыл портал, оттуда высунулась голова шипо-паука. Мужик замер.</p>\n<p>— Передайте Каргаду: если хочет поговорить, пусть приходит сам. А теперь валите.</p>",
        "<div class=\"chapter-start\">Глава 25: Признание Греты</div>\n<p>Утром я спустился в зал. Грета пододвинула тарелку с кашей.</p>\n<p>— Слышала, у тебя ночью гости были. Каргад тебя учуял. Плохо дело. Он тут главный по гибридам. Считает, что нас надо либо в клетки сажать, либо серебром травить.</p>\n<p>— Всех нас?</p>\n<p>Грета замялась, потом откинула рукав. Чуть выше локтя её рука была покрыта мелкой серой чешуёй.</p>\n<p>— Я тоже гибрид. Старая уже, но когда-то была опасным хищником. Держу эту таверну как убежище для таких, как мы. Каргад знает, но трогать боится. У меня крыша и связи. Будь осторожен, Селектус. Ты ему нужен.</p>\n<p>— Тогда я сам к нему пойду.</p>\n<p>— Дурак. — Грета достала из-под стойки мешочек. — Пыльца светляков. Вспышка ослепит любого. И амулет от серебра. Не спасёт полностью, но слабость уберёт.</p>",
        "<div class=\"chapter-start\">Глава 26: Разговор с Каргадом</div>\n<p>Гильдия охотников находилась в центре города — массивное каменное здание. Меня провели в кабинет. Каргад сидел в кресле, положив ноги на стол.</p>\n<p>— Явился. Сам. Не ожидал.</p>\n<p>— Чего ты хочешь?</p>\n<p>Он подошёл ближе.</p>\n<p>— Я убил больше гибридов, чем ты можешь представить. И понял: звериная сущность всегда побеждает человеческую. Всегда.</p>\n<p>— Ты ошибся во мне.</p>\n<p>— Уверен? За Северным хребтом, в Разломе, живут твари, которых никто не может одолеть. Недавно появился монстр, созданный природой. Он убивает всё живое. Я хочу, чтобы ты убил его.</p>\n<p>— Я?</p>\n<p>— Ты селекционер. Ты понимаешь тварей. И у тебя есть свои монстры. Если кто и справится — то только такой же монстр.</p>\n<p>— А если откажусь?</p>\n<p>— Тогда объявлю охоту всей гильдией.</p>\n<p>— Что получу взамен?</p>\n<p>— Жизнь. И доступ к архивам гильдии.</p>\n<p>Я протянул руку.</p>\n<p>— По рукам.</p>",
        "<div class=\"chapter-start\">Глава 27: Подготовка</div>\n<p>Я вернулся в «Хромой кабан» и закрылся в комнате. Открыл портал в хранилище. Крио-Васиорф плавал в капсуле, восстанавливаясь. Рядом дрейфовали огнескоки, шипо-пауки, зеркальные лисята.</p>\n<p>— У нас задание. Идём на Северный хребет. Там монстр, которого нужно убить или приручить.</p>\n<p>Крио-Васиорф поднял центральную голову:</p>\n<p>— Хозяин, я чувствую там сильную тварь. Древнюю. Её аура почти божественная.</p>\n<p>— Тогда нам нужно подкрепление.</p>\n<p>Следующие два дня я не выходил из хранилища. К исходу второго дня у меня были готовы: Грозо-Камнекрыл (помесь грозового вепря и камнегрива), Тене-Жал (гибрид теневика и шипо-паука), Зеркальный страж (помесь зеркальной лисы и камнегрива).</p>\n<p>— С такой армией мы сможем сразиться даже с богом.</p>",
        "<div class=\"chapter-start\">Глава 28: В Разлом</div>\n<p>Экспедиция собралась внушительная. Каргад привёл два десятка лучших охотников. Я пришёл один, но с хранилищем, полным сюрпризов. Путь до Северного хребта занял два дня. На второй день мы вошли в ущелье, где даже днём царил полумрак.</p>\n<p>— Здесь, — сказал Каргад. — Дальше земли Разлома.</p>\n<p>Я выпустил Тене-Жала. Через минуту получил мысленный образ — карту ущелья и огромную красную точку в центре.</p>\n<p>— Оно там. В пещере.</p>\n<p>Пещера оказалась огромной. В центре, на груде костей, лежало ОНО. Гибрид размером с Крио-Васиорфа. Тело — помесь дракона и скорпиона. Шесть лап с когтями, два хвоста с ядовитыми жалами, три головы. Глаза были разумными.</p>\n<p>— Люди, — пророкотала средняя голова. — Опять люди. Сколько можно вас убивать?</p>",
        "<div class=\"chapter-start\">Глава 29: Бой</div>\n<p>— Каргад, отводи охотников. Это не их бой.</p>\n<p>Он понял. Охотники отступили. Я остался один.</p>\n<p>— Ты селекционер?</p>\n<p>— Да. Я пришёл убить тебя или договориться.</p>\n<p>Монстр рассмеялся. Я щёлкнул пальцами, открывая портал. Из него вырвались Крио-Васиорф, Грозо-Камнекрыл и Зеркальный страж. Тене-Жал уже был в тени.</p>\n<p>— Бой!</p>\n<p>Крио-Васиорф обрушил потоки ледяного дыхания. Грозо-Камнекрыл ударил молниями. Зеркальный страж создал защитный купол. Монстр оказался силён — его чешуя отражала лёд, молнии лишь скользили.</p>\n<p>— Крио, бей в глаза!</p>\n<p>Мой гибрид рванул вниз, выдохнув жидкий азот прямо в среднюю голову. Монстр взревел, ослепнув. Тене-Жал впрыснул яд в суставы хвостов. Хвосты обмякли.</p>",
        "<div class=\"chapter-start\">Глава 30: Спасение</div>\n<p>— Все назад!</p>\n<p>Я достал мешочек с пыльцой светляков и бросил его в морду твари.</p>\n<p>ВСПЫШКА!</p>\n<p>Ослепительный свет залил пещеру. Монстр заорал и зашатался. Крио-Васиорф вонзил ледяные когти в шею, Грозо-Камнекрыл ударил молнией в пасть. Монстр рухнул.</p>\n<p>Я стоял, тяжело дыша. Мои звери окружили поверженного врага. И тут я увидел. Монстр лежал на боку, истекая светящейся кровью. Но его глаза смотрели на меня. В них не было ненависти. Только облегчение.</p>\n<p>— Ты победил. Спасибо. Я не хотел убивать. Меня создали другие. Сковали мою волю. Заставили сторожить проход. Теперь я свободен.</p>\n<p>— Подожди! — Я бросился к нему. — Не умирай. Я могу исцелить тебя. Забрать в хранилище.</p>\n<p>— Зачем?</p>\n<p>— Потому что ты не чудовище. Ты жертва. Как и я когда-то.</p>",
        "<div class=\"chapter-start\">Глава 31: Возвращение</div>\n<p>Я открыл портал. Мои звери подхватили огромное тело и потащили внутрь. Последняя капсула приняла нового пациента.</p>\n<p>Из пещеры я вышел один. Каргад ждал снаружи.</p>\n<p>— Где тварь?</p>\n<p>— Убита. Больше она никому не угрожает.</p>\n<p>Каргад посмотрел на меня с уважением.</p>\n<p>— Ты справился. Я ошибался в тебе. Ты не зверь. Ты воин. Архивы гильдии твои. Если понадобится помощь — зови.</p>\n<p>Мы пожали руки. Впервые не как враги, а как союзники.</p>\n<p>В «Хромом кабане» меня ждала Грета.</p>\n<p>— Живой, чертяка! Рассказывай.</p>\n<p>Я сел за стойку, взял кружку эля и начал рассказ. А в хранилище, в большой капсуле, медленно приходил в себя новый гибрид — тот, кого я спас.</p>",
        "<div class=\"chapter-start\">Глава 32: Магистр Орлан</div>\n<p>Прошла неделя. Я изучал архивы гильдии, искал информацию о спасённом монстре. Крио-Васиорф восстановился и теперь постоянно находился рядом в компактной форме. Остальные питомцы осваивались в хранилище. Новенького я назвал Скорбиус.</p>\n<p>— Селектус, — Грета возникла на пороге без стука. — Там к тебе пришли. Степан-травник и с ним какой-то тип в балахоне. От Совета Магов.</p>\n<p>В комнату вошли двое. Степан и высокий старик в тёмно-синей мантии, расшитой серебряными звёздами. Его глаза смотрели с холодным интересом.</p>\n<p>— Магистр Орлан, член Совета Магов. Нам нужно поговорить о том, кого ты принёс из Разлома. О Скорбиусе.</p>\n<p>Я напрягся.</p>\n<p>— Откуда вы знаете?</p>\n<p>— Это творение магистра Тенебра, изгнанного из Совета триста лет назад за запретные эксперименты. Тенебр жив. Если он узнает, что Скорбиус освобождён, он захочет вернуть своё творение.</p>",
        "<div class=\"chapter-start\">Глава 33: Союз с Советом</div>\n<p>— И что вы предлагаете?</p>\n<p>— Союз. Совет поможет защитить Скорбиуса и подготовиться к встрече с Тенебром. Взамен мы просим доступ к твоим знаниям. Ты уникален, Селектус. Таких селекционеров не рождалось тысячу лет.</p>\n<p>Я задумался. Предложение было заманчивым.</p>\n<p>— Докажите, что вам можно верить. Снимите барьер над городом, который давит моих питомцев.</p>\n<p>Орлан улыбнулся.</p>\n<p>— Умно. Барьер не наш, но мы дадим тебе амулеты, нейтрализующие его действие.</p>\n<p>Он достал четыре серебряных медальона с рунами.</p>\n<p>— Я согласен на союз. Но на моих условиях. Я не ваша марионетка. Мои звери — моя семья. Троньте их — и я уничтожу ваш Совет.</p>\n<p>Орлан рассмеялся.</p>\n<p>— Мне нравится твой характер. Через три дня заседание Совета. Я пришлю портал.</p>",
        "<div class=\"chapter-start\">Глава 34: Правда о Скорбиусе</div>\n<p>Магистр исчез. Я надел медальон на шею. Крио-Васиорф подошёл ближе.</p>\n<p>— Хозяин, ты волнуешься?</p>\n<p>— Слишком быстро всё меняется. Город, дракон, охотники, теперь маги…</p>\n<p>— Это хорошо. Значит, ты растешь. Враги всегда будут. Главное, чтобы друзья были рядом.</p>\n<p>Я погладил его по чешуе.</p>\n<p>— Пошли знакомить Скорбиуса с новостями. Ему будет интересно узнать, что его создатель ещё жив.</p>\n<p>Мы шагнули в хранилище. В большой капсуле медленно плавал Скорбиус, его три пары глаз смотрели на меня с надеждой.</p>\n<p>— Скорбиус, нам нужно поговорить. О Тенебре. О том, кто тебя создал.</p>\n<p>В его глазах мелькнула тень страха. И ненависти.</p>\n<p>— Ты знаешь его?</p>\n<p>— Он мой тюремщик. Триста лет рабства. Если он придёт — я убью его.</p>\n<p>— Мы убьём его. Вместе.</p>"
    ]
}